{"/〇/光.html":{"title":"光","content":" title: 光 class: heading_no_counter <div style \"text align: right;color:#999999\">——追逐梦想</div> ## 序 &emsp;&emsp;两年的读研生活终于结束，在家中待了几天，我出去参加同学聚会。 &emsp;&emsp;六年没见，高中同学真的没变多少，比如容貌和他们的性格。当然，志向除外。在被社会磨平了棱角之后，活下去已经是万幸了。 &emsp;&emsp;我不一样。像我这样的高学历人群，暂时还不至于被嫌弃。 &emsp;&emsp;“所以你们还能够说出当年的话吗？”一位大汉醉醺醺地说。他曾经说过要为国家作贡献，现在却碌碌无为。 &emsp;&emsp;“肯定不能了。”他们都这么说。我越看越觉得怜悯，他们跟我是不一样的。禁不住他们的劝酒，我便喝了两杯。 &emsp;&emsp;聚会结束之后，有人拍了拍我的肩膀。是李闵，她在一年之前便结了婚，不久之前还生了孩子。我不知道她来找我干什么。 &emsp;&emsp;“金先生，您的硕士专业是天文学吧？”她很不寻常地用了敬语，或许是因为已身为人妻，不适合再使用昵称了。“没错，怎么了？”“当然，这跟您的专业并没有多大的关系，但还是这样靠谱一些。” &emsp;&emsp;我不知道她说的是什么，但肯定不关我事。“留个联系方式吧。”我转身离开。她没有叫我。当我坐上车，回过头时，她就如寒梅一样在寒风中站着。 &emsp;&emsp;回家后，我忘了这件事，直到一个月后。 &emsp;&emsp;“您好，想约您去聊一聊，行吗？”电话中的她这么说。我很忙，根本没时间去跟她聊：“有什么事不能在电话中说？” &emsp;&emsp;“拜托人事情的事还是线下说比较好。” ## 收集光 &emsp;&emsp;相约的地点是郊外的一所公园，那里人很少。她没有食言，早就到了那儿。这让我很奇怪，毕竟没有人都会为一件小事而这么做的。 &emsp;&emsp;“所以你想要干什么，值得这么大费周章地求我？” &emsp;&emsp;她沉默了一瞬间，紧接着说：“收集光。” &emsp;&emsp;“我不知道你说的‘收集光’是什么意思。”我说。她的眼神十分坚定：“包括可见的和不可见的。装在一个容器里。” &emsp;&emsp;这和天文学没什么关系，我并不了解。但既然是同学，解决一下问题总不是什么坏事。“不可见光有很多种：无线电波、微波、红外线、紫外线、X……”话说到一半，她打断了我的话：“全部。求您了，这是我的梦想。” &emsp;&emsp; &emsp;&emsp;我去了一趟科学院，问他们如何将光永久存储于容器中。“有几种可能。第一种，也是最靠谱的一种：用全反射的镜面将光禁锢在容器中。但现有的光纤多多少少会吸收一些光子，离全反射还有距离；第二个是通过偏振使光停止，这个早有先例，但维持时间并不长；第三种在理论上可行，但在现实中实现至少需要几个世纪：制造一个小型黑洞，将光放置于一个特定的位置，光就会因为黑洞对周围时空产生的形变而永远围绕着它。除了这三种，其它基本就都是民科的意淫了。”他们说。 &emsp;&emsp;出了科学院，我打电话给李闵：“你出来一下，我问个问题。” &emsp;&emsp;还是那个公园，但人较上次更多了一些。“你对储存时间有什么限制 &emsp;&emsp;吗？”我问。她想了一会儿，说：“最好是永久，如果做不到的话……就八九十年吧！毕竟看现在这个突飞猛进的科技，活个一百一二十岁也不成什么问题。”“现在我的意思是，找一个反射率几乎百分百的镜面，这样便能存储很长一段时间。你觉得行吗？”我嘴上这么说，心里其实不觉得世界上能找到这种东西。 &emsp;&emsp;“行呀。”我没想到她这么快便给出了答案。 &emsp;&emsp; &emsp;&emsp;“你好。”全反射材料有限制造公司的老板和我握了握手。 &emsp;&emsp;“说是全反射，其实还远远做不到。不过十年八年还是不成问题的。不过接近一百年嘛……容器要大，样本也要很多。”“没关系，样本不成问题。”我说。“那，十公斤够吗？”“绝对够了。” &emsp;&emsp;晚上，我躺在床上，一直睡不着，于是便想着那件事的可行性。我本来是瞧不起她以及她的要求的，毕竟那几乎不可能。 &emsp;&emsp;但现在我的态度改变了，我无法知道那些光对她来说意味着什么，但看得出来，她一定是对美十分敏感的。想起高中时代，我几乎不认识她，或许她心里有些想法，和我们是不一样的。 &emsp;&emsp; &emsp;&emsp;早上我去工作，回来之后订购的材料刚好到，里面是已做好的无盖六面体锥，以及一个用相同材料做成的六边形版，一共十套。我打电话给李闵，她说：“您来我家吧，正好我丈夫也在，他刚好有红外仪。” &emsp;&emsp;陈建先生今年二十六岁，大学是天体物理专业，家里还留有大量的探测仪以及光线发射装置等。他见到我便说：“您便是闵所说的金先生？早就听她说起您了，不好意思，劳烦了。”他自上而下闪着智慧与谦逊的光芒。 &emsp;&emsp;“对了，闵她说的容器呢？”拿来，跟着我进下仪器室。”他说。 &emsp;&emsp;仪器室中很暗，陈先生把台灯对着打开了的容器打来，容器中的光反射着，他一步一步地将仪器逼近容器，我把容器自外而内地合上，再用热熔胶密封。他拿过容器：“闵在房间里，我去给她，您就在这儿随便转转吧。” &emsp;&emsp;房间中有许多我不认识的仪器，不过有几个有点面熟。一旁是一张工作桌，桌上放着一瓶葡萄酒、几张和李闵的合影，以及密密麻麻的手稿，我翻看了一下，都是关于恒星的研究。桌旁放着一把小提琴。 &emsp;&emsp;陈先生刚好进来，见我看着那把小提琴，说：“如果您喜欢看的话，您就看会吧。正好有红外仪和红外线发射装置，正好把红外线也给‘装’了吧。”他启动了发射装置：“老古董了，发射还需要一小段时间，我们聊聊吧。” &emsp;&emsp;我首先想到要问的就是她为什么对光有那样的情感。“您夫人为何会这样做呢？我是指，她对光如此痴迷究竟是因为什么？”他的眼神中闪过一丝不易察觉的悲哀：“我不了解她……” &emsp;&emsp;设备启动好了，在一个看不见的波长上，一束光从设备中射出。关上容器，虽然看不见，不过可以肯定，它就在那里。 &emsp;&emsp;我觉得刚刚提的那个问题触动了他的伤心事，于是连忙告辞。 &emsp;&emsp; &emsp;&emsp;一个月后，我突然想起来还有这件事，便准备去李闵家一趟。 &emsp;&emsp;李闵不在家里，她丈夫说她自己出去散心了，叫我等一会儿。上一次装的已经放在桌上，其余的用袋子装着。 &emsp;&emsp;“您和妻子的日常生活也是这样的吗？”我谨慎地问。他苦笑着，说：“她虽然跟我合得来，但我根本不了解她。她从未向所有人袒露过自己的内心，世界上估计没有一个人知道她的想法。” &emsp;&emsp;在剩下的时间里，他就在仪器室中做着不知什么东西，我就在外面看星空。 &emsp;&emsp;大约半个小时之后，李闵带着一台X射线发射装置，说：“从附近的医院借来的，正好多余，暂时不用还了。” &emsp;&emsp;第二天早晨天未亮，我们就去了微波发射中心，李闵丈夫和我同行，由于他比我更内行，所以我只要看着就行了。 &emsp;&emsp; &emsp;&emsp;又过了半个月，我再去时已装着五个瓶子。李闵在上面分别贴了五个标签：可见光、红外线、紫外线、微波和X射线。 &emsp;&emsp;无线电波并不是常人可以拥有的，一般都在政府手中。 &emsp;&emsp;几经周折之后，我争取到了半天的射电中心使用权。但明确规定，不能使用带有自译解系统的信息。 &emsp;&emsp;把一个直指着天的庞然大物对着一个瓶子，这感觉让人很奇怪。 &emsp;&emsp;对准一个巴掌大的瓶子并不容易，我在控制室调了半天。 &emsp;&emsp;一声轰鸣，天线中的无线电波盛满了那个小小的瓶子。 &emsp;&emsp;我回头看看李闵，她低着头，不知在想什么。我庆幸她没有表现出来什么。 ## 最后的光 &emsp;&emsp;“您最近跟着闵没少受苦吧，既然光都‘集齐’了，您就休息一会儿吧，多出去玩一会儿也好。”陈先生这么说着。李闵看着橱窗，对她的丈夫说：“最后一种光到底怎么来？” &emsp;&emsp; &emsp;&emsp;听他的话，我去了蒙东。那里属于东北地区，但地貌仍是草原，留着胡子的东北人和偶尔骑着马的内蒙人都有。我带了自己尘封已久的自行车，走到没有人迹的地方，望着阳光向前骑。 &emsp;&emsp;光线，说到底只是波长不同的电磁波而已。对生活的影响无非只有可见光一项，或许其他对于科学家来说这些光异常重要，但普通民众只需要享受科研成果便行了。 &emsp;&emsp;李闵显然不是这么想的，她……唉，以一个天文学硕士的眼光去理解她是不可能的。正如她丈夫所说，即便像那样与她相处了一年多，却根本无法理解她的内心。或许，她只是为了圆个小时候的梦。 &emsp;&emsp;我无从揣测。太阳更大了，在含有太阳光的阳光中，并没有人会想世界上那些看不见的光，就像人们谈起侏罗纪很少会想到恐龙以外的生物一样。她具有一般人没有的敏感，这敏感也使她对美感的把握比一般人要强上千倍万倍。 &emsp;&emsp;春风拂面，高中时代这种风常常有，现在却越来越少了。不，不是这种风少了，是我没有再去理解、感受，进而丧失了感受的感官了。几个月前，那些人不比我的现状要去差，这样想来，她反而是几十个人中唯一的“成功人士”了。 &emsp;&emsp;我并不愿意再去想，于是我闭上眼睛，凭着感觉行车。 &emsp;&emsp;太阳在对我微笑，天空之上无垠广阔的宇宙，也睁开眼睛，笑着看着我。 &emsp;&emsp; &emsp;&emsp;本来很快就要回归正轨的生活，却因为一件事再次被打乱了。 &emsp;&emsp;“金博士，李闵离开了。”她的丈夫说。我心里叹了一口气：唉，最不想看到的事发生了：“你别急，说清楚，怎么了？”“伽马射线！” &emsp;&emsp;事到如今，再怎么说也没用了。我连忙赶回内地。 &emsp;&emsp;“她不管我怎么阻拦，都要去找最后的光——伽马射线。我说很危险，她却说：‘如果没有一点风险的话，我收集这些就没有多大的意思了。’说完就夺门而出，我根本拦不住她。”他眼神中露出掩藏不住的悲怆。 &emsp;&emsp;我知道说什么都对他没有任何用处了，只能对他说：“希望她没事吧。”他苦笑着说：“我知道，她不成功绝对不会罢手的。” &emsp;&emsp;两个星期后。 &emsp;&emsp;他因为妻子的失踪而一直没有去工作，整天都恍然若失地看着那六个瓶子。我在家思考着，总觉得自己有责任，于是去陈先生家道歉。 &emsp;&emsp;我到他家中时，他的电脑中显示着，一篇全英文的邮件，是从法属圭亚那发来的。他点了邮件上方的翻译键，一篇道歉信被展开来。 &emsp;&emsp; **致，尊敬的陈先生。** **&emsp;&emsp;很抱歉，您的妻子在前往法属圭亚那的欧洲宇宙中心时因为我们疏忽导致发生伽马射线泄露而不幸身亡。经过我们调查后，造成疏忽的员工已被停职，同时我们将赔偿您15万欧元，以弥补您妻子的去世。** <div style \"text align:right;font weight:bold\">欧洲宇宙中心</div> &emsp;&emsp; &emsp;&emsp;“她死在了追逐梦想的道路上，这是个好归宿。”我说。 &emsp;&emsp;他看看我，点点头：“你说得对。” &emsp;&emsp;我决定让他自己冷静一会儿，于是转身告辞。 ## 尾声 &emsp;&emsp;在那之后，什么都变了，又好像一切都变了。 &emsp;&emsp;我依旧过着平常的生活，偶尔想起一些几个月前的片段，会略微感到怅然，但也只是略微而已。 &emsp;&emsp;陈先生收到了那15万欧元，至今还没有用上一笔，他显然不打算这一百多万用在自己的生活中了。这些钱被他送给岳母，用于照顾李闵的儿子。 &emsp;&emsp;那六束光仍摆在他家的橱窗上，他不时还会过去，盯着几个瓶子大半天。对他来说，那是他妻子唯一存在过的证据。他目前来说并没有办葬礼的打算。 &emsp;&emsp;一晃大半年过去了，李闵丈夫给她的所有同学发出了生日会的邀请。我知道，他觉得她还没有死。 &emsp;&emsp;我应邀参与。现场来了百十个人，以前她从未办过一次生日会，或许她只是因为穷，或许因为有着其他的什么原因。一切都过了，再说什么都为时已晚。 &emsp;&emsp;陈先生在人来得差不多的时候站上台，对他妻子曾经的同学说：“今天你们都知道了，这并不只是一场生日会，更是一场葬礼，没有棺材的葬礼。这六束光，是她留下来的唯一财富，作为她曾经活过的证据。” &emsp;&emsp;“现在听听我为她所拉的最后一首曲子吧！”陈先生拿起身边的小提琴，拉起一首莫扎特的曲子。 &emsp;&emsp;泪水不知不觉浸湿了我们的双眼，夕阳的余晖大片大片地渲染在眼眶上。在一片金黄中，她向我们走来。 <center> END </center>"},"/〇/永恒.html":{"title":"永恒","content":" title: 永恒 class: heading_no_counter <div style \"text align: right;color:#999999\">——外来文明</div> ## “永恒” &emsp;&emsp;“您好呀！”侍者面带微笑，对走进酒店的苏君说。 &emsp;&emsp;几年前，他也进过这里，不过是作为一名清扫工进来的。他还清楚地记得，十六年前，坐在这里的是一批国家领导人，当时甚至不被允许进入清扫。 &emsp;&emsp;现在举行的是“商业研讨会”。但他不是清扫工了，而是作为受邀请方大大方方地走进来的。 &emsp;&emsp;这里暂时还没有人来，他就随便找个位置坐下。桌上摆满了食物，全是单价成千上万的东西。还有一瓶名贵的红酒。 &emsp;&emsp;他喝了两杯，低头看了看闪烁着温和的光泽的戒指，想起了往事。 &emsp;&emsp;——那时候，他所在的小县城还没有中学，他的父母也不想让他上。从贫困村镇中仅有的两百本馆藏图书，他有了一个梦想：上大学。 &emsp;&emsp;经过坚持，父母无奈之下，只好拿出几千元，让他上了大学。 &emsp;&emsp;令人没想到的是，这个贫困生在学校取得了非常优异的成绩。在高考时，甚至上了一所名牌211。 &emsp;&emsp;本来想，有一个不错的学历，应聘时会顺利许多，但没有一家公司愿意要他。最终，这个酒店把他聘为清洁工。此后，每到过年，这事便成了亲戚们的笑柄。 &emsp;&emsp;再后来—— &emsp;&emsp;皮鞋在地上发出的优雅声音把他从回忆拉回现实。 &emsp;&emsp;苏君认出来了，他是华胜峰。一年之前，当他成为某跨国公司的总裁 &emsp;&emsp;时，就看见了他在典礼中坐在第一排。 &emsp;&emsp;两人礼节性地握了握手，华胜峰就坐到另一桌去了。 &emsp;&emsp;窗外，低矮的平房中透出贫穷的气味。 &emsp;&emsp;过了十几分钟，又陆陆续续来了几个人，全是福布斯榜上有名的大企业家。 &emsp;&emsp;人到得差不多了。 &emsp;&emsp;主办方说：“我们这个组织应该叫什么呢？” &emsp;&emsp;一时间，许多人讨论了起来，两分钟后，有人说：“就叫‘永恒’吧！”“好！”主办人说，“那么，就这么定了！” &emsp;&emsp;“现在，请做出‘永恒’的组织手势及说出组织口号。” &emsp;&emsp;所有的富豪举起右臂，肘尖对着右上方，拳头放在心脏旁，说着：“为伟大的……” &emsp;&emsp; &emsp;&emsp;酒店外，贫民窟。 &emsp;&emsp;出了酒店，贫穷的气息扑面而来。 &emsp;&emsp;从酒店出来的是这个城市中仅存的富人了。 &emsp;&emsp;事情怎么会变成这样呢？巴颜喀拉想着。他是从西藏过来的，之前听说这里的生活很好，但现在看来更差了。 &emsp;&emsp;看着窗外的那些人的豪车、名表，他十分妒忌。 &emsp;&emsp;“你他妈的快干活！看什么看呐你！”一声粗犷的声音从巴颜喀拉的背后。他转过头，是一位工头。他赚到的钱都不是他的。真悲哀。他想。 &emsp;&emsp;但他还是害怕铁鞭的，于是又转回身去，做起他的工来。 &emsp;&emsp;这里是世界上最大的纺织厂。 &emsp;&emsp;这里也是世界上最大的贫民窟。 &emsp;&emsp;那些豪车渐渐走近，其中一辆停了下来，从里面缓缓走出一个人，那是这个公司的最高领导。 &emsp;&emsp;这个公司的所有收益都完全属于他。 &emsp;&emsp;他那种优雅的走路方式是所有人都学不会的。 &emsp;&emsp;“老板好！”所有人停下工作，对他问好。其实，对巴颜喀拉来说，这是他一天中最悠闲的时刻了，因为这时他才能休息一会儿。 &emsp;&emsp;领导在座位旁巡视着。 &emsp;&emsp;一分钟后。 &emsp;&emsp;“嘿，那个坐在3排11座的，你被炒了！”工头对他说。 &emsp;&emsp;他的震惊转瞬即逝，然后是无穷无尽的麻木和迷茫。他不知道他是怎么出去的，他只知道他拐进了大街上。 &emsp;&emsp;“先生，您犯法了！”一位警察拦住了他。巴颜喀拉抬起头，这不是属于他的天空。这片地也不是他的。这方圆二十平方千米的土地都不属于他。所有人都不能未经允许，走在这里。除了这片地的主人。 &emsp;&emsp;“请缴纳罚金2000人民币。”警察说。他从口袋中找出两张皱皱巴巴的一百元：“两百可以吗？”他乞求着。这是他从2051年存到现在的钱。他已经五年没有赚过钱了。 &emsp;&emsp;“好吧。”警察也答应了。其实大家都没有钱，这两百元，那位警察 &emsp;&emsp;不会分到丝毫。 &emsp;&emsp;巴颜喀拉叹了口气。 &emsp;&emsp;去年政府好歹还有补助金，现在也没有了。 &emsp;&emsp;没了工厂的包吃包住，他该去哪呢？ &emsp;&emsp;前方，一条活路也没有了。 &emsp;&emsp; &emsp;&emsp;时间回到2024年。 &emsp;&emsp;那年，世界各国组成了一个联邦，每一个主权国家都成为了一个联邦主体。联邦政府对公民保证，他们的生活水平不会下降丝毫。 &emsp;&emsp;本来，生活会舒适地延续下去。 &emsp;&emsp;但一场政变将所有即将要发生的事给改变了。 &emsp;&emsp;2024年12月17日晚，联邦主席被刺杀，地点在办公室中。凶手至今在逃，人们花费数十年也没找到他。 &emsp;&emsp;然后，一个恐怖组织迅速在全球蔓延，最终控制了整个社会。再接着，它上台了。 &emsp;&emsp;所有人都不敢相信，一个恐怖组织会控制全球。曾经有些国家想要退出联邦，但被以军事手段镇压，之后的种种努力皆失败了。 &emsp;&emsp;然后，联邦修宪，公民拥有合法获得土地控制权的权力。接下来的后果，便是不断有人疯狂圈地，把城市的中心地带全部归为个人所有。再往后，“钱”成为了一种奢侈品，人们无法通过劳动获得，但基本的吃住仍需要它。 &emsp;&emsp;于是，没有土地的人们只好到一些有经营工厂的人那边打工。那些主人知道人们没了他不行，就只给予他们最低要求的吃住。而人们明知，也无可奈何。 &emsp;&emsp;三十年的时间过去了，土地兼并越来越严重，在各个片区甚至打起了战争。工人们被迫成为士兵，在废墟上打起战争。而武器，只是拳头而已。那些土地的主人甚至不会给他们任何兵器。 &emsp;&emsp;这三十年来发生的事，正是政府想看见的。 &emsp;&emsp; &emsp;&emsp;“永恒”组织会议上。 &emsp;&emsp;全体组织成员经过表决，确定了组织的主体思想：在与人的战争中，能做的都要做。这是他对我们的考验。 &emsp;&emsp;这是一个在外人看来，正常得不能再正常的会议，不知情的人完全不可能从对话中搜出一丝一毫的信息。 &emsp;&emsp;XX 01是恐怖组织的一名监听员。他伏在墙边，试图在话中找出一些信息。 &emsp;&emsp;“对于与其他人的战争中，在前线与后方保持联系是十分重要的……”会议的一个人说。 &emsp;&emsp;叫其他人来听，得出的答案和他绝对是一样的：这就只是一个地方主人抵御其他入侵的人的一场普通会议而已，对联邦不会造成任何威胁。 &emsp;&emsp;但最令他恐惧的，是其中一位组织成员明显察觉到了他，却镇静自若，没有任何反应。 &emsp;&emsp;真的弄错了？XX 01想。 &emsp;&emsp;会议散场了。 &emsp;&emsp;人们互相道别，然后去向各自的土地。XX 01仍在那里，听着自己录下来的一段音，心里十分不解：为什么他们的伪装能那么好呢？绝对不是误会，不会有人走这么远只聊这些事的。 &emsp;&emsp;算了，不管了，把消息发给联邦便好了，自己费心费力想也没用。 &emsp;&emsp; &emsp;&emsp;巴颜喀拉醒时，就知道这里已经不是之前他昏倒时的那片土地了。他四下望了望，不知道这片土地是谁的。谁会把自己带到这里来呢？ &emsp;&emsp;他不知道。 &emsp;&emsp;他觉得那张椅子他能坐。等了一会儿，几个穿西装的大汉过来，把他接走了。“去哪儿？”他问。“问了也没用。”大汉说。 &emsp;&emsp;他知道再多说，那几个人也不会告诉他更多信息了。于是他乖乖地把嘴闭上。路上，许多警察想把巴颜喀拉带走，被黑衣人阻止了。 &emsp;&emsp;路渐渐偏僻，大路变成了土石径，再往里，全是草。 &emsp;&emsp;前面好像是个建筑物，在树林的衬托之下显得格格不入。 &emsp;&emsp;里面泛着白光。巴颜喀拉没读过什么书，看不懂建筑物上方的英文，但一旁画着一把剑。 &emsp;&emsp;大汉把巴颜喀拉推了进去。 &emsp;&emsp;里面显得有些寒碜，铁皮生锈了，露出深褐色。大汉架着他，让他感觉这里是个间谍部门。 &emsp;&emsp;“马上你就知道自己为什么要来这里了。”一位大汉说。 &emsp;&emsp;再往里走，铁锈渐渐变少，露出蓝色的漆。最后铁皮完全变新，让巴颜喀拉认为外面的寒碜是伪装的。 &emsp;&emsp;灯亮了。整个走廊瞬间亮了起来。同时道路也在渐渐变宽。 &emsp;&emsp;走廊尽头有一张圆桌。 &emsp;&emsp;桌上坐着几个人。他们中的大部分和巴颜喀拉差不多，都十分贫穷，而其中一个看起来还算得上有钱。 &emsp;&emsp;黑衣人把他松开，然后说：“坐下吧。” &emsp;&emsp;那个看起来较为富裕的人发话了：“你狠独裁政府吗？” &emsp;&emsp;他点了点头。 &emsp;&emsp;那人伸出手，说：“你好。”“太阳”组织在当日成立了。 ## 降临的画 &emsp;&emsp;预计进入太阳系还有10万亿千米。计算机上显示的是一则报告。 &emsp;&emsp;1万亿千米，10万亿千米，或是100万亿千米，在平时对他们来说都只是一瞬间的事，但现在却要让他们用光速来航行，实在太慢了。 &emsp;&emsp;“你确定那里宜居？”一位执政官用白色智能场对元首问。元首的智能场发出微弱的光表示肯定：“再说了，现在也没有别的办法。” &emsp;&emsp;“为什么我们不能用星际跳跃？”“不知道，也许是安全屏障。但我们能肯定，这绝对不是那颗星球上的文明发出的。” &emsp;&emsp;“我们的生活条件那么好，为什么非要宜居呢？”另一位执政官问。 &emsp;&emsp;谁知道呢？ &emsp;&emsp;“等等……这是什么？”所有人的智能场都变黄了。 &emsp;&emsp;计算机上赫然显示：我们收到了你们的信息，一定会打败地球上的势力，帮助你们！ &emsp;&emsp;“没想到那里也有内奸。”有人的智能场迅速闪烁。 &emsp;&emsp;那是个美好星球的幻想破灭了。 &emsp;&emsp; &emsp;&emsp;暴动发生了。 &emsp;&emsp;反联邦游行迅速在全球各地蔓延开来，就像38年前一样。 &emsp;&emsp;听他们说，这个组织被称为“太阳”。 &emsp;&emsp;联邦政府说那是个恐怖组织，然后就没有说过一句话。然后，第二天，游行人数多了一倍，全举着横幅： &emsp;&emsp;谁都知道独裁政府是靠什么起家的！ &emsp;&emsp;事态愈发不可收拾了。 &emsp;&emsp;巴颜喀拉是“太阳”组织的成员之一。街上万人空巷，所有人都穿着金色的语言喊着。至于是什么话，他也听不懂。 &emsp;&emsp;恐怖组织的其中一位成员站在台阶旁，他无法看清那人的脸。 &emsp;&emsp;“冲啊！”他听到有人用汉语说，他还看到，有人拿起锄头，朝恐怖组织的成员挥舞着。那些人是贫人之中的富人了，巴颜喀拉只有拳头。 &emsp;&emsp;但他相信奇迹。 &emsp;&emsp; &emsp;&emsp;十五年后。 &emsp;&emsp;“他们快来了！”“永恒”组织成员的人看着夜空中的一个似有似无的亮点，惊喜地说。苏君老了很多，现在已成了“永恒”组织的领袖。 &emsp;&emsp;另一边，地球的另一边。 &emsp;&emsp;奇迹最终还是没有发生。革命进行到第3年时便失败了。那3年对巴颜喀拉来说，是最惨痛的记忆。 &emsp;&emsp;2057年，革命军一夜之间少了两个将军。巴颜喀拉躺在床上，在梦境中不止一次看到战友死前的眼睛，那双眼中充满坚定的眼神，让人无法想象2小时后那双眼睛便会变得空洞。 &emsp;&emsp;他的精神信念几乎被撕成两半，使他痛苦不堪。“不！”他怒吼了一声，其他人因为睡得太沉，没有发现。 &emsp;&emsp;他跳起来，冲到防火墙面前，输入000000. &emsp;&emsp;防火墙打开了。政府军蜂拥而入，杀死了2名将军以及117名士兵。巴颜喀拉原本以为这样会得到解脱，但他却安然无恙。 &emsp;&emsp;13年后，他仍不能不落泪地复述这件事。 &emsp;&emsp; &emsp;&emsp;飞船绕地球公转了两周，准备降落。 &emsp;&emsp;联邦政府这时才意识到事情的不对，把“永恒”组织的所有成员抓了起来。审判记录如下。 **&emsp;&emsp;审判长：你知道自己犯了什么罪吗？** **&emsp;&emsp;成员A：我不知道。** **&emsp;&emsp;审判长：那么，你在这过去十五年间做了什么？** **&emsp;&emsp;A：我为什么要告诉你？** **&emsp;&emsp;审判长：好（翻开判决书）。** **&emsp;&emsp;成员B：审判长，我帮他告诉你。** **&emsp;&emsp;审判长：嗯（打开口供簿）。** **&emsp;&emsp;B：18年前，我们收到了外星文明的信息，我们对人类失望至极，于是向他们发送了信号。我们答应外星文明，会帮助他们打败你们。结果就像你们现在看到的那样，失败了。** **&emsp;&emsp;审判长：还有吗（B摇摇头）?那么，你呢，苏君？据我所知，你是主谋之一。** **&emsp;&emsp;苏君：我不承认我犯了罪。你们才犯了反人类罪！你们远比我们可怕！** **&emsp;&emsp;审判长：……** &emsp;&emsp;最终，所有进步人士呼吁无罪释放。在内外的压力下，所有人无罪释放。 &emsp;&emsp;这个晚上，空气中释放了大量的重金属气体，天空中泛着幽幽的蓝光。 &emsp;&emsp;飞船中。 &emsp;&emsp;没想到太阳系半径20光年内的光速下降为20000km/s，即星际中光速的1/15，在冥王星以内才回复正常的光速。 &emsp;&emsp;舰体是全反射的，当舰队近到可以分辨出形状时，人们也看见了地球。先是亚欧大陆，再是白令海峡、非洲…… &emsp;&emsp;发动机的蓝光变成红光，像焰火。飞船开始缓降，时间长得可以使人们细细观察纯反射镜面所构成的灯光盛宴。 &emsp;&emsp;城市的灯光反射到舱体上，形成纷乱繁杂的图案，如同用各色的颜料在白纸上泼洒一般。一会儿是青色，一会儿是红色，一会儿只是纯白…… &emsp;&emsp;所有人的记忆都消失了两小时。据后来史学家人们的观点，是为了防止技术泄露所做的举措。 &emsp;&emsp;“我是文明。”一个远方空灵的声音从云层下方传来，传进每个人的耳中，“我会解答你们大部分的问题。” &emsp;&emsp;人群中传来一阵阵窃窃私语。那声音在听，正在思考回答。 &emsp;&emsp;“我从哪里来？从可观测宇宙外来。”声音又一次传来。 &emsp;&emsp;人群中又是一阵窃窃私语，跟上次一样，声音也在听。 &emsp;&emsp;“我是什么？机器而已。机器背后的生物？是一个全是大脑组成的生物。” &emsp;&emsp;声浪更大了，没人能听清每个人说的每句话，更不要说世界范围了。但人们肯定，声音都听得见。 &emsp;&emsp;“我来干什么？这是一个精彩的秘密。那么，之后有时间再说。”声音消失了，留下一片寂静。 &emsp;&emsp; &emsp;&emsp;声音没骗他们，文明个体确实是一个全是大脑所组成的，这点在“永恒”组织的成员面前得到了印证。 &emsp;&emsp;“那么，你们为我们的到来做了什么？”它早已学会了汉语。 &emsp;&emsp;“我们为你们的到来等待了十五年。”苏君毕恭毕敬地说。“你们是叛徒。”智能场发出红色的闪光。 &emsp;&emsp;“……”苏君哑口无言。 &emsp;&emsp;“你们需要做的只是反抗，而不是以全人类的牺牲为代价毁灭他们。我等到了你们，真是让我失望，你们不是乌托邦。”智能场不再是红色的，而是变回原来柔和的白色。 &emsp;&emsp;苏君无话可说了，只好道歉。“唉……你们对大多数人道歉吧。”它离开了。 &emsp;&emsp; &emsp;&emsp;声音又出现在天空上方。 &emsp;&emsp;这会声音并没有听所有人的话，而是率先发话：“我要画一幅画。 &emsp;&emsp;“我觉得你们有必要知道我们的历史。”声音不知道第多少次出现。 &emsp;&emsp;于是，它便讲起来： &emsp;&emsp;“我所在的文明刚诞生时，我们双星系统中的伴星被主星吞噬了，形成了一阵强大的干扰。于是，所有的电力设备瘫痪了。你们可能已经注意到了，我们的文明在刚诞生时便掌握了电。是的，我们文明的发展速度就这么快。 &emsp;&emsp;“干扰——用你们的时间单位说吧——几个月后便结束了。一切似乎就要重启，舒适的生活很快便会继续下去。事实上也正是这样的。电力恢复之后，一切都回到正轨之中。 &emsp;&emsp;“但一次偶然的恒星行星距离测试却把一切假象都打破了。此时距离干扰发生已有六十年，我们早已进入了电子核能时代。很快，不是吗？ &emsp;&emsp;“测距显示，由于伴星并入主星，主星引力不断增强，行星不到100 &emsp;&emsp;年便会离开宜居带——是的，行星本就在宜居带边缘。 &emsp;&emsp;“我们花了无数办法也无法改变现状。于是，我们开始发展艺术。在这点上，你们比我们做得好。世界末日之前，我们才开始创作一些低幼的作品。 &emsp;&emsp;“我们原以为这个文明很快便会消散，但奇迹竟然发生了： &emsp;&emsp;“我们创造了光速飞船。时间是公元1789年。真巧。 &emsp;&emsp;“短短十几年后，我们便学会了星际跃迁。来到了离太阳系250年的地方。好像是有些文明把这里半径250光年的地方化为禁跃迁区了，于是我们便只能以光速航行。 &emsp;&emsp;“终于到了最令人激动的时刻了！我们来，是为了画一幅我们和你们的画！” &emsp;&emsp;不管怎样，画还是画了起来。 &emsp;&emsp;画纸是土。两个世界的土。地球上的土好说，从地上挖五千万立方米便行了。但另一个世界的土却花了科学家们调制近一年。 &emsp;&emsp;他们把两个时间的立体地形图画了出来。 &emsp;&emsp;然后人们把所有1522年至今为止所存在过的人都100%地画下来。这也是他们穿越过来时看见的所有人。 &emsp;&emsp; &emsp;&emsp;与其说是一幅画，不如更像是一块雕。巴颜喀拉看着画面中的一小块凹凸起伏的地方，这么想着。 &emsp;&emsp;但确实美。这幅画，那些文明用了七年才画出来。 &emsp;&emsp;巴颜喀拉这才发现，他就在这里。那时的他显然更年轻，还没有胡须。 &emsp;&emsp;几年之前，这里画的终于又是中华人民共和国了。 &emsp;&emsp;“哈哈哈……”女儿笑着跑过来，妻子跟在后面，拉着她的手，“爸爸你看，那里有个好笑的人！” &emsp;&emsp;巴颜喀拉笑了，点了点女儿的鼻子。 &emsp;&emsp;女儿转头一看，发现画上有他，于是对巴颜喀拉的妻子说：“妈妈，爸爸在那里！”妻子笑着点点头。“我要去看妈妈！” &emsp;&emsp;巴颜喀拉宠溺地看着女儿，拉起手，朝另一个方向走去。 &emsp;&emsp;阳光洒在画上，画的日出开始了。 <center> END </center>"},"/〇/多米诺骨牌.html":{"title":"","content":""},"/〇/index.html":{"title":"卷首语","content":"# 卷首语 <center>——汤家兴2021.5.20 2022.5.19作品集</center> &emsp;&emsp;不知不觉之间又过去一年了，我从事科幻小说的创作也来到了一周年。小学的生活即将结束，就让我以这十几篇的小说当作送给你们的礼物吧。 &emsp;&emsp;这篇文集的跨度并不大，主题也较为统一，几乎都在描绘人类的多种可能（除了《晨昏岛》和《雾中情人》），因而读来比较整齐。实际上，在初稿时的文章观感并不这么好，是经过了一个多月大大小小的修订和整理而得来的。 &emsp;&emsp;我很感谢那些陪伴着我走过这小说一年创作历程的人们，包括曾经和我一起写小说的林铮祺、林靖涵、林立玮；热衷于读我的小说，几乎没有漏过一篇的某些同学；一直看着我创作的郑永萍老师，以及鼓励我的父亲。尽管现在有人对创作不是像去年的那个时候那么热忱了，但我依旧感谢你们和我携手并进的那段时间。 &emsp;&emsp;我的创作大概可以分成三个时期：五六月、八九月、十到四月。在第一个阶段，我的《火种》《星空》《永恒》《零》四篇都很明显地使用了宏大描绘方法，这个时期也是最“没有感情色彩”的时期。在经过暑假的沉淀之后，我开始尝试多种风格，有延续前作的《天下大同》，有改变方式，写得较为抒情的《光》《远征》，甚至还有明显不同于主流的无人类题材——《晨昏岛》。 &emsp;&emsp;《太阳系外》说得上是一个分水岭。在之前，我的作品往往会在最后给予读者一个想象的空间（《星空》是唯一的例外，写得很直白、冷酷无情），而在之后，我的作品很有可能会在结尾写上一个圆满的句号，而不是感叹号，这也体现了我的思想的转变。《雾中情人》《长城》均属此种，甚至有时带点黑色笑话。 &emsp;&emsp;本书名《〇》，即取之于其中的第四篇小说《零》，我觉得这是我最具有特色的一篇小说，于是便以此为名。 &emsp;&emsp;不管怎么样，我的创作是不会停歇下来的，之前我还不敢肯定，但我现在可以打包票：我永远有一股创作的热忱。 &emsp;&emsp;谢谢。 <div style \"text align: right;\">——2022.5.25晚，房中</div>"},"/〇/雾中情人.html":{"title":"","content":""},"/〇/星空.html":{"title":"星空","content":" title: 星空 class: heading_no_counter <div style \"text align: right;color:#999999\">——梵·高</div> ## 上篇 &emsp;&emsp;1889年，法国，圣雷米疗养院一旁的一家酒吧。 &emsp;&emsp;酒吧中混合着酒精和汗水的味道。昏暗的灯光照亮了一小部分酒吧的空间，其余部分有些被烛光照着，更多的部分完全被黑暗笼罩着，他们大多都是堕落之徒。 &emsp;&emsp; “那些生意……给我？”在嘈杂的人声中，只能听见只言片语。窗外的月亮被遮住了。 &emsp;&emsp;夜已有些深了，但聚在酒吧中的人们仍旧没有停歇的意思。 &emsp;&emsp;梵·高独自坐在椅子上，不断地喝着酒。自从他进了疗养院以来，就一直不受待见，人们觉得他是个疯子……不过，听护士说，他精神失常时，和疯子很像。不知道是不是真的。 &emsp;&emsp;他独自给自己倒上一杯酒，一口气灌下去。 &emsp;&emsp;月亮又从云层中显现出来，照亮了若隐若现的他的脸庞。他白天照着镜子的时候，感觉自己变得更憔悴了。 &emsp;&emsp;有人朝着梵·高所在的地方看了看，发现了那个精瘦的身影。 &emsp;&emsp;“哈，哈，这不会是那个疯子画家吧？又来这儿借酒消愁了？”说这话的人显然已经醉了，很有可能是个失败的人，只好借梵·高来取乐。 &emsp;&emsp;那些其他各自谈话的都缓缓转过身来。月光让梵·高的整张脸笼罩在光芒中，让整张脸变得清晰可见。 &emsp;&emsp;人们的目光仿佛把梵·高的脸照得更亮了：“对啊，这不是那个疯 &emsp;&emsp;子画家吗？”他们在黑暗中说。 &emsp;&emsp;梵·高对这种事早已习以为常。他继续灌着酒。 &emsp;&emsp;服务员从柜台抬起头来，看见梵·高一人灌着酒，慢慢走过来：“梵·高先生，你带钱了吗？”他还留着上一次的情绪。 &emsp;&emsp;见梵·高付了钱，他也没话可说了。 &emsp;&emsp;看服务员没做什么事，有些醉汉蠢蠢欲动了。他们把梵·高拉起来，扔了出去。 &emsp;&emsp;梵·高最后看了看架上的白葡萄酒，叹了口气，转身往疗养院走。回头的时候，他隐约听到酒吧中放肆的笑声。 &emsp;&emsp;他真的是个疯子吗？ &emsp;&emsp;现在是夏夜，19世纪末期的法兰西偶然还能听见蝉的低鸣。 &emsp;&emsp;他有时会随身带着画板和绘画工具。不知道为什么，他想画一幅画。 &emsp;&emsp;“他说他想画一幅画！油画！”脑海中不断回响起声音。那些酒吧中的人们总是这么说。他扫去这些念头，朝着疗养院的方向加快了脚步。 &emsp;&emsp;今晚的星空，在很多人看来，与平常没有任何变化，但对某些人来说，就不一样。梵·高是一个。 &emsp;&emsp;几天后，他房中多了一幅名为《星空》的画。 &emsp;&emsp; &emsp;&emsp;2022年，纽约现代艺术博物馆。 &emsp;&emsp; “哇，真漂亮啊……”赵立德说。 &emsp;&emsp;“梵·高是个天才。这幅画中，下面的村庄都带有明显的透视与纵深，但天空部分却又那么肆意放纵……”黄纽新说，“他为什么要这么写呢？” &emsp;&emsp;赵立德耸耸肩：“可能是精神问题吧。” &emsp;&emsp;133年前，梵·高在纸上画上了最后一笔。 &emsp;&emsp;“好了，我们看了很久了，该走了。”赵立德拍了拍黄纽新。 &emsp;&emsp;“哦。”他们默默走出博物馆。 &emsp;&emsp; &emsp;&emsp;谁也不知道这里在哪，这是什么时候。 &emsp;&emsp;一个很小，很小的东西在和其他很小的东西融合。 &emsp;&emsp;滴答，滴答，滴滴答……声音很小，是次声波。 &emsp;&emsp;频谱渐渐变大。 &emsp;&emsp;紊乱。 &emsp;&emsp;如果人类在一旁，而且能够听到次声波的话，一定会觉得这声音像电视出错时发出的声音。人们意识不到这意味着什么。 &emsp;&emsp;嘀，嘀，滴答答……声音越来越尖，那些小东西也在渐渐变大，人们可以分辨出形状。氢原子和氧原子汇聚在一起，形成一种几百光年外的一些生物十分熟悉的物质。 &emsp;&emsp;小物质在清波中呈现一种运动，让人联想到一些事物。 &emsp;&emsp;1亿千米外，一颗恒星在挥发氢气，燃烧着自己的生命。这是一 &emsp;&emsp;颗早期主序星，年龄只有十亿年，与上千亿年的寿命比，根本算不上什么。 &emsp;&emsp;再过几千万年，它就会结束不安分的青年时期，成为一颗主序星。它有四颗行星，跟它比，小得像一粒尘埃。上面发生什么，它都不在意。 &emsp;&emsp;它不会想到，在第二颗行星上，一场改变整个恒星系的革命正轰轰烈 &emsp;&emsp;烈地进行着。 &emsp;&emsp;13亿年后，它们带着对世界的迷惘，离开了它们赖以生存的家园。 &emsp;&emsp; &emsp;&emsp;谁都没想到，冬眠的技术问题很快就被突破了，时间大概是2027年。3个月后，经过一系列的冬眠测试，床位正式开始销售。 &emsp;&emsp;人们看着100000美金的标价，只能默默等待价格变得亲民些。 &emsp;&emsp;5年以来，黄纽新成为了一名画家，这是因为梵·高的缘故。那些抽象派的画作大手欢迎，也使他成为了百万富翁。 &emsp;&emsp;床位正式开始销售的第五天，黄纽新去找赵立德：“我想去冬眠。” &emsp;&emsp;“为什么？”赵立德十分不解，“是生活过得不够好吗？” &emsp;&emsp;黄纽新的目光燃起火来：“我想知道梵·高是为什么画那幅《星空》的。”赵立德说：“我不明白，为什么你要这么执着呢？我不是早早对你说过，只是由于精神原因，他才这么画的。” &emsp;&emsp;“真的吗？”黄纽新问。 &emsp;&emsp;赵立德知道，跟他争辩没有任何用处。“好吧，那我也跟着去。” &emsp;&emsp;10小时后。 &emsp;&emsp;队一直从上午八点排到下午六点，有的人留一个站队，其他人跑出去玩，然后循环往复。 &emsp;&emsp;赵立德和黄纽新走进冬眠区，两人进了控制室。 &emsp;&emsp;关上门后，电脑液晶屏发出的白光让二人睁不开眼睛。 &emsp;&emsp;【你的冬眠时间是？在电脑上打出数字，若不确定期限，按#】 &emsp;&emsp;按#。 &emsp;&emsp;【您的苏醒条件是？在键盘上键入文字】 &emsp;&emsp;梵·高创作《星空》星空及他第二次精神崩溃的这真正原因被发现且确认无误。 &emsp;&emsp;【好的。您确定要冬眠吗？请键入数字，1为确定，0为不确定】 &emsp;&emsp;按1。 &emsp;&emsp;【好的，祝您冬眠愉快！】 &emsp;&emsp;走出控制室，他们穿上防护服，躺在冬眠仓里，看着舱门渐渐关上。 &emsp;&emsp;黄纽新褪去了所有的感性，开始认真思考《星空》的含义。 &emsp;&emsp;梵·高是在崩溃前后画的这幅画，有可能这幅画是在理智未恢复或即将消失时画的。或者…… &emsp;&emsp;寒意袭来，被迫中止了他的思考。 &emsp;&emsp; &emsp;&emsp;另一边，宇宙的另一边。 &emsp;&emsp;生命的进化已经进入了陆地时代。他们已出现了独立思考能力。他们的行动已经不完全由本能来控制，而是由思维来施令。 &emsp;&emsp;今天，艳阳高照，这些生命体懒洋洋地趴在地上。 &emsp;&emsp;时间对他们来说，像是不动的。 &emsp;&emsp;但对几百光年外的一种生物来说，时间是飞速流逝的。 ## 中篇 &emsp;&emsp;当赵立德苏醒时，黄纽新已经坐着很久了。 &emsp;&emsp;“现在是哪年了？”沉默半晌，黄纽新说出了自苏醒以来说的第一句话。 &emsp;&emsp;“公元2583年12月17日。当然我们早就不用这个纪元了。现在是爆发纪411年。再过几天，我们就要再改一次元。”一位医护人员站在一旁说。他很显然不太会讲21世纪的汉语，里面杂夹着大量英语。 &emsp;&emsp;“这人说的什么话？全是鸟语！”赵立德说。 &emsp;&emsp;黄纽新摇了摇头，没有应答赵立德的话，把头转向医护人员：“那么，为什么要再次改元呢？” &emsp;&emsp;“我不知道。”医护人员摇了摇头，“但从把你们唤醒这句话来说，大概是和梵·高有关了。多说无益，你们先去和外面看看现代世界，熟悉一下。” &emsp;&emsp;走出医院，如潮水般的细节向二人涌来。 &emsp;&emsp;纯白的大理石铺在地上，照射它的光源被大理石反射的光芒照射到，循环往复。二人后来知道，那不是大理石，是一种反射率100%的材料。而那所谓的光源，也是由相同的材料造成的。二人走在如光搭成的纯银大厅中，心中感到无比震撼。他们都喜欢银，不喜欢金，金太艳俗了。地上人很少，几个孤独的人影正在滑行着，他们都带着一双特制的鞋，能让自己悬在空中。突然，赵立德被死死钉在地上，无法动弹。“我这是怎么了？”黄纽新说：“把鞋的磁铁转个向。”赵立德立刻便悬在空中。“地板上安着磁铁，强得可以把你举起来。”他解释道。 &emsp;&emsp;他们抬起了头。 &emsp;&emsp;数百个金属球在上方飘行着，应该内部也会有个磁铁。“那些磁铁会拥有特殊磁场，不然，里面什么铁都别想有了。”旁边有个人说。“你是谁？”“我是政府派给你们的导游，你好！”那人操着一口流利的古汉语，让人听着十分舒适，“我叫林奇。上面那些外表都是由高强度材料制成的，洲际导弹都打不穿。还有，里面住着人。” &emsp;&emsp;“什么？住着人！？” &emsp;&emsp;话没说完，几个人就从球上跳下来，缓缓降落。“那是重力推进带。”林奇说。“那是什么？”“相当于一个隐形降落伞。”那些人优雅地落在地上，微笑着看着他们：“你们好呀，冬眠者。”这些观察能力看起来十分强，一眼便能够看出他们是冬眠者。 &emsp;&emsp;走出大厅，他们发现这里还是这里，和以前没什么变化，只不过 &emsp;&emsp;楼变多了，但他们不知道的是，那些楼都是由同样的高强度材料搭成的。 &emsp;&emsp;“就这样？500多年过去了，你们才进步这么点儿？”赵立德问。林奇暂时没说话，只是拉着他们走。走了很久，三人来到一栋耸立的建筑下，下面印着烫金大字：中国人民银行。 &emsp;&emsp;银行旁边驻守着几位保安，手上拿着新时代的武器。“我记得，在我们冬眠时，A.I.技术就已经初现端倪了，为什么到了现在，还由人工保安驻守呢？”“达到看守级别的高技术A.I.都拿去建设CTMD`(中国战区导弹防御体系)`和CNMD`(\t中国国家导弹防御系统)`了。” &emsp;&emsp;“它们现在还叫这个？” &emsp;&emsp;“当然不——”林奇转移话题，“我们赶快进去吧，不然待会人多了就进不去了。” &emsp;&emsp;一个机器人检测到它们过来，迅速飘到他们面前：“请问您要进行什么操作？”机器人用柔和的女声问。“取钱。”林奇说。 &emsp;&emsp;银行与之前的银色大厅差不多，只不过金属球被替换成了一个机器人。林奇解释道。 &emsp;&emsp;“好的，赵立德先生，您目前存款30M元；黄纽新先生，您目前存款652M元。请指定取款数额。” &emsp;&emsp;赵立德和黄纽新听到这个数额，先是震惊地互相看看，等待震惊 &emsp;&emsp;略微消散后，黄纽新说：“那……就20万吧。” &emsp;&emsp;钱很快就印出来了。人民币的最大金额已增加至10000元，背面是金碧辉煌的天安门，把钱翻过来，上面的人还是毛主席，让他们感到一阵欣慰：至少，这个国家还是原来的样子。 &emsp;&emsp;走出银行，林奇就说：“政府已经为你们安排好了住处，就在前面。”林奇指指一栋楼。 &emsp;&emsp;路上，他们从林奇那儿知道了许多状况，例如现在，人们最高的宇宙航行速度已达到光速的32%，只需13年2月便能到达半人马座，但目前还没有人敢冒这个险。 &emsp;&emsp;终于，他们还是聊到了梵·高。“究竟发生什么事了，我为什么会苏醒？”黄纽新问。林奇的眼神顿时暗淡下来，喃喃自语：“这不是我的职责。” &emsp;&emsp;他们很久都没有再说一句话。 &emsp;&emsp;“到了，这是钥匙，再见。”林奇说，然后便不见了。 &emsp;&emsp;赵立德和黄纽新上了楼，打开房门，里面很普通，与他们之前的房子样式相差不多。检测到人的进来，墙上顿时显示出一个信息窗口。这与公元世纪的电脑界面几乎一样。 &emsp;&emsp;黄纽新点开搜索引擎，输入：《星空》。 &emsp;&emsp;都是些公元世纪时就编写出来的百科，他划呀划，试图找到一些线索。但出来的都是那些他很久以前就看过的东西。再划，仍是一样。 &emsp;&emsp;再划。 &emsp;&emsp;可怕的事出现了。所有的文字变成乱码，而且仍在不断变化。3秒后，信息窗口被弹出，显示一行大字： <center>您的权限不足，无法访问。</center> &emsp;&emsp;“靠！”黄纽新靠在沙发上，默不作声。 &emsp;&emsp;赵立德打破了寂静：“万一《星空》还在那儿呢？” &emsp;&emsp; &emsp;&emsp;机票并不便宜，从北京飞到纽约花了很久。 &emsp;&emsp;下了飞机，一阵刺眼的光芒照得他们睁不开眼睛。 &emsp;&emsp; 全反射的纽约现代艺术博物馆外壳反射过来的光把这里照射得灼热无比。 &emsp;&emsp;博物馆的排版发生了很大的改变，《星空》被放到了展区的最前面。 &emsp;&emsp;赵立德和黄纽新再次站在画的面前。 &emsp;&emsp;黄纽新一直站着，赵立德也听着他的絮絮叨叨。 &emsp;&emsp;后面，来看《星空》的人越来越多，黄纽新也不好意思再说话，只好试图从画中找出些线索。 &emsp;&emsp;但这完全是徒劳。梵·高不是那种在画中藏私货的人，想要但从画上获得线索是不可能的。 &emsp;&emsp;4个小时后，二人坐上了回城的那班机。 &emsp;&emsp; &emsp;&emsp;宇宙中不乏大的恒星，自然也不乏小的。但能产生生命的恒星则少之又少。这些恒星是幸运的，那些生命也是幸运的。 &emsp;&emsp;这个星球进入了文明时期，许多生命聚集在一起，变成一个个村庄。尽管时有战争，但都是小打小闹，总体上，这个星球欣欣向荣。 &emsp;&emsp;这是幸福的田园时代。 &emsp;&emsp;但它们也是不幸的。它们发现，太空中有什么正在接近它们。它们还处在蒙昧的阶段，不知道那些是什么。是恒星吗？不是，恒星的形状是圆的。是彗星吗？不是，彗星有尾迹。 &emsp;&emsp;直到这天，它们发现，那些东西是水滴形的钢铁巨物。 &emsp;&emsp; &emsp;&emsp;政府实在是太拖延了，明明把我们唤醒，却到现在仍不告诉我们真相。这几天，在家中，黄纽新一直是这么想的。 &emsp;&emsp;他还没有放弃寻找真相的努力。他打印了一张《星空》，放在家中, &emsp;&emsp;试图发现一些不为人知的秘密。 &emsp;&emsp;每天赵立德从隔壁过来时，他都会和黄纽新一起探讨。 &emsp;&emsp;虽然两个人都知道这是无用功。 &emsp;&emsp;直到，2584年1月1日，那是一个新的纪元之始。 &emsp;&emsp;政府公布了秘密。 ## 下篇 &emsp;&emsp;一个文明对另一个文明发动一场侵略战争，是一件极其稀松平常的事，当然，这是对宇宙而言。对战争双方来说，这是一件生死攸关的大事。 &emsp;&emsp;两个文明至少有一方会是拥有上千艘战舰的超级帝国，而另一方 &emsp;&emsp;要么旗鼓相当，要么弱小无力。 &emsp;&emsp;这个文明根本不知道眼前的这个外来物种是什么，他们说着它们根本听不懂的话，穿着他们认不得的东西，拿着它们没见过的东西。 &emsp;&emsp;一个生命挥了挥手，被一把超声波手枪无声无息地杀死了。 &emsp;&emsp;这些生命当然意味着死亡意味着什么，它们愤怒地呐喊着，还随手拿起几块石头，扔了出去。 &emsp;&emsp;又几个生命倒了下去。 &emsp;&emsp;它们害怕了，四处逃窜着，但无济于事。两个月后，这里成为了侵略者的领地，而原住民则成为了外乡人。 &emsp;&emsp;这样的事，在宇宙中每天都会上演。宇宙是无情的，她不会给你任何帮助，对什么发生的事都不在意。尽管如此，她仍在膨胀。 &emsp;&emsp; &emsp;&emsp;2378EX6J纪元约12700年。 &emsp;&emsp;战斗仍在进行，已没有一个原住民记得战争的开始了。 &emsp;&emsp;每天双方都要投入数百艘战舰，让人们的压力不断地加重，现在全民皆兵，一天死亡人数有几百万人。 &emsp;&emsp;原住民几乎要输了。 &emsp;&emsp;每天例行的会议上，已经出现主张投降的声音了，虽然几乎没几个人会活到第二天，但仍让政府不堪重负。 &emsp;&emsp;最终的大战来临了。 &emsp;&emsp;几万艘血红色的战舰如死线一般逼近，每个士兵看见三万年的血海深仇，都不由得怒吼着。 &emsp;&emsp;现在普通士兵连枪都没有，只能用工兵铲了。数千万士兵疯狂地如潮水一般冲上前去，用铲子打着敌人的完全不可能被打碎的战舰，尽管他们都知道这并不会有任何用处。 &emsp;&emsp;高层会议。 &emsp;&emsp;现在几乎所有人都主张投降了。“流的血还不够多吗？”他们质问着。星球最高领导人没说一句话，默默按下一个按钮。 &emsp;&emsp;“这是一个终极武器。它能够消灭0.5光年以内的所有有生物体，之后会渐渐衰减，直至失去威力。很快就要到了。” &emsp;&emsp;所有生命消失了。 &emsp;&emsp; &emsp;&emsp;当政府公布这个消息时，所有人都说不上来话。 &emsp;&emsp;“所以，这跟梵·高有什么关系？”黄纽新问。 &emsp;&emsp;机器人回答：“梵·高预见到了未来。根据1光年外探测器的报告，那些扩散波呈梵·高画中旋涡的形状。” &emsp;&emsp;“我宁愿不冬眠。” &emsp;&emsp; &emsp;&emsp;电视台。一位播音员说：“经过推算，人类、狮虎等大型哺乳动物、鹰等大型鸟类、鳄等大型爬行动物和鲨等大型鱼类会死亡，其余不受影响。我们还有1年时间。” &emsp;&emsp;很多人并没有想政府想象的那样崩溃，而是十分淡然地面对一切。“我们只需要做好自己该做的就够了。”他们常说。 &emsp;&emsp;“政府只告诉了我们这些？”黄纽新问。“我不知道他们有没有隐瞒，但我知道，武器的那段，绝对让他们把这辈子的脑细胞给耗费完了。”赵立德说。 &emsp;&emsp;其实，他们只需告诉人们事实便好了，不必扼杀人们的想象力，同时费心费力去编一个拙劣的故事。 &emsp;&emsp;政府没有想象到，许多人问的第一个问题是猫狗是否会有问题。政府说，通过推算，不会有任何影响。 &emsp;&emsp;许多人都不工作了，国家会提供生活的经费。 &emsp;&emsp;这几天，景区变得很挤，几乎所有人都想着趁生命的最后一年多去旅游，或干自己喜欢的事。 &emsp;&emsp;某天清晨。 &emsp;&emsp;“旺财，从今天开始，你要自己吃东西了。”一个柔弱的女声从楼下传来。狗吠。 &emsp;&emsp;“旁边的肉罐里有你可以吃的东西。对。” &emsp;&emsp;“太棒了！” &emsp;&emsp;这是这几天经常出现的一段对话。世界各地的猫狗主人都在训练宠物，让它们在人类消失之后可以生存下来。有些人甚至自己走到人迹罕至的地方。那些宠物并不想失去主人，很多人在离开后的两三天就发现宠物找到了他们。 &emsp;&emsp;…… &emsp;&emsp;政府不得不承认，没有进行星际航行是一个错误的选择。只要航行6光年，人类就能活下来，并带着动物胚胎回到母星。 &emsp;&emsp;高速飞船是诺亚方舟。 &emsp;&emsp;人类没有坐上它。 &emsp;&emsp; &emsp;&emsp;一年的时间很快就到了。 &emsp;&emsp;听政府说，就是这天了。人们躺在床上，等待着那刻的降临。 &emsp;&emsp;太阳从东边升起，然后渐渐升到中天，再从西边降落。那刻仍没有降临。 &emsp;&emsp;网络上渐渐出现了一种声音：所谓的“危机”，只不过是政府操纵舆论的工具而已。 &emsp;&emsp;夜已经深了。许多人在白宫前聚着。 &emsp;&emsp;“你们为什么要欺骗我们？”有的人喊着。 &emsp;&emsp;“大家冷静些……”代言人试图维持事态的秩序。可惜没有人听他的。 &emsp;&emsp;世界上许多国家的一部分国民已经失去了等待回答的能力。 &emsp;&emsp;就在这时，它们降临了。 &emsp;&emsp; &emsp;&emsp;1889年，圣雷米疗养院。 &emsp;&emsp;梵·高躺在床边。 &emsp;&emsp;他透过窗，看着熟悉的夜景。 &emsp;&emsp;但好像又有些不同。 &emsp;&emsp;无数白色的、星云状的漩涡正朝梵·高飞来，然后颜色渐渐变黄，内部核心泛出红色。 &emsp;&emsp;梵·高之前就有过幻觉，所以他并没有太惊讶，只是觉得这是一个梦。于是他闭上了眼睛。 &emsp;&emsp;漩涡仍盘旋着。 &emsp;&emsp;他确信这是幻觉，但这幻觉太真实了。于是他准备画入画中。 &emsp;&emsp;他画完后，抬头看着星空。 &emsp;&emsp;这是695年后地球的星空。 <center> END </center>"},"/〇/宇宙吟游.html":{"title":"","content":""},"/〇/晨昏岛.html":{"title":"","content":""},"/〇/太阳神.html":{"title":"","content":""},"/〇/长城.html":{"title":"","content":""},"/〇/天下大同.html":{"title":"天下大同","content":" title: 天下大同 class: heading_no_counter <div style \"text align: right;color:#999999\">——预测未来</div> **&emsp;&emsp;随着科技的进步，预测未来逐渐变得容易，但同时人权问题到达了前所未有的新高度，政府焦头烂额，人民怨声载道，科技与政治的二重奏已进行了多年。幸运的是，在这时，会有一件让人从生活中拔出的活动。** ## 上——前夜 &emsp;&emsp;2048，平壤。 &emsp;&emsp;第39届奥运会特地选在这个建立百年的国度——朝鲜。自2011年以来，这个国家便以主体思想而闻名，奥委会选在这里显然有着其他的用意。 &emsp;&emsp;“自由，平等，人权，进步”的横幅遥遥升起，国家最高领导人金承晚在演讲台上站定：“同志们，海外的全球朋友们，十分高兴能够举办本次的奥林匹克运动会。”全世界人民都坐在电视前，期待着。 &emsp;&emsp;此刻，并不是所有人都对它感兴趣。 &emsp;&emsp;瑞克是一名美国政府的官员，每天都被民众给围得水泄不通，根本就没有心力打开电视，看一会奥运会相关的东西。 &emsp;&emsp;这个上午，瑞克下班之后，又被一群人围住：“人权问题你们怎么还不解决？我们所要的自由呢？”瑞克抬起头，他们举着彩色的牌子。他像往常一样没有理会，径直走开。 &emsp;&emsp;回到家，那些人也没放过他。他们行尸走肉一般，拍打着他的门窗。 &emsp;&emsp;他早已习惯了这些，又一次打开政府文件，处理事项。 &emsp;&emsp;伴随着滴滴答答的雨声，人群终于散去。 &emsp;&emsp;在万里之外的朝鲜，沉默了许久的奥运赛场爆发了一场冲突。 &emsp;&emsp;首先是以法国为首的欧洲国家要求在奥运赛场上实现真正的“男女平等”：男女运动员的人数必须相等。但一些太平洋的小国以及非洲各国的男女比例本就失衡，想要运动员比例达到完全相等根本就是不可能的事，但发达国家一直坚持，双方僵持不下，至今没有定论。 &emsp;&emsp;新西兰某科学院。 &emsp;&emsp;李初询来到这里已经许多年了，自从2043年到现在总是麻烦不断，他甚至忘了自己来这里最初是要做什么。 &emsp;&emsp;这天，同事都坐在电脑前，无所事事地不知道在做什么，他一头埋在实验室中，消磨着时光。 &emsp;&emsp;反正闲着也是闲着，不如看看自己的脑子正在想什么。他这么想。实验室中有个大脑皮层扫描仪，之前从未用过，正好趁着这个机会用用。 &emsp;&emsp;把它戴在自己头上时，他听到了几声“嗡嗡”。然后是跟Windows XP系统一样的开机声音，应该是20年代产的。 &emsp;&emsp;一个投影仪一般的图像射在墙上，白底蓝字显得十分显眼。映入眼帘的是一堆符号，李初询认得其中的“ENGLISH”“日本語”“简体中文”“正體中文”“繁體中文”。他的眼珠动，光标也就跟着动，他将视线瞄准“简体中文”，一会儿后，系统显示选择成功，然后出现成堆的信息。 &emsp;&emsp;最左边的一块是他大脑的全貌，一全视角转动着。再右边的是大脑皮层的脑电波，是一条条毫无规律的细线。 &emsp;&emsp;显示屏中央出现LOADING的字样。当它结束时，那些一条条在电波的上面和右边都显示出了一行亮字。其中一个上面写着：情绪：好奇。在他看到这行字的一秒之内，代表他的那根线波动了几下，然后情绪变成了惊 &emsp;&emsp;叹。他自己都没有察觉到，仅仅只发生在大脑深层的事，却能够被迅速察觉到，的确使人惊叹。 &emsp;&emsp;投影在墙上的画面显示供电不足。毕竟是生产于二三十年前生产的东西，蓄电池老化是十分正常的。 &emsp;&emsp;他把这东西放回桌上，看看时间，刚好下班。 &emsp;&emsp;相比这里的事，奥运赛场更像是暗流涌动。 &emsp;&emsp;另一边，非洲各国迫于压力，只好回到谈判桌上，面对一些发达国家提出的无理要求，他们只能黯然接受。 &emsp;&emsp;人口相对比较多的国家选择填充上一些女运动员，而女运动员严重稀缺的小国则在被逼无奈之下撤了一大批男运动员，以此来达到所谓的“男女平衡”。 &emsp;&emsp;终于到了放飞和平鸽的那天，几十只鸽子不知所踪。事后奥委会发现，在某些国家的代表团中，炖着上好的鸽肉。 &emsp;&emsp;瑞克已不再对整天的游行活动敏感了。LGBTQ+`(同性恋群体组织的缩写)`的游行每时每刻都在发生，而他、她们喊着的口号总是“平等”。 &emsp;&emsp;有枪的人总会试着朝他家的窗户开上一枪，直到看到他家安的防弹窗才作罢。在民众的口中，他成了控制欲极强且专制的撒旦。 &emsp;&emsp;虽然人身安全得得到保障，可是心总是不安稳的，直到那天，他拨通了政府的电话。 &emsp;&emsp;辞职结束之后，他穿上防弹衣，戴上防弹头盔，走出门外，对正在游行的人说：“你们自由了，我也自由了！” &emsp;&emsp;“什么？他们要求男同和女同也要参加奥运会？比例也要和异性恋差不多？真他妈疯了？”美国国务卿把笔摔在地上。 &emsp;&emsp;“LGBTQ+的运动员的确不多，但还有周旋的余地。如果实在没办法就派上去几个，又不影响什么。”美国总统斯科特踱着步说。 &emsp;&emsp;“没什么？怎么可能没什么？有了这个例外，就会有无数的例外，我们要的只是运动员的身体素质，和信仰、人种、性别、性取向毫无关系！”国务卿显然生气了，而总统已不知什么时候坐了下来，抽起了烟：“说得好像亚裔没有素质高的运动员一样。” &emsp;&emsp;开幕式李初询看了，很有特色，几百个人摆成他们国家国旗的形状，中美俄等国家的分辨率十分高，远处看与真正的国旗毫无区别。但大部分国家只有几个人孤零零地站着，根本凑不成一个国旗。 &emsp;&emsp;可悲的弱肉强食的法则。 &emsp;&emsp;看到一些国家的一人代表团时，他顿时觉得没什么意思，于是关上电脑，戴上大脑皮层扫描仪。 &emsp;&emsp;一进来就是LOADING，加载完后，右上角的情绪波动一直在高位徘徊，显示“情绪：愤慨”。李初询知道，这是因为各国运动员资源分配不均所造成的。 &emsp;&emsp;画面显示“系统更新中”，过了一段时间，进度条满了，其余的毫无规律的细线都有了标注。他伸出手拿杯子，在他伸出手的一秒前，投影上 &emsp;&emsp;显示“神经中枢：伸手”，而在他碰到杯子的一刹那，字就变成了“神经中枢：握物体”。 &emsp;&emsp;他试着唱一首歌，边唱边看显示器。在唱前几句时，显示屏上显示“发[y]音”等等的字样，而当他唱到约一半处时，显示器上不再显示发音。李初询认为这是系统故障，又唱了一首不太熟悉的歌，这次全程都有显示发音。因此他觉得是由于前一首歌他已形成了肌肉记忆，未经思考便发出了声音。 &emsp;&emsp;他瞄了一眼再下面的字，不由得大吃一惊：他刚刚想的所有事都完整地在上面呈现出来。而且，似乎在那些深层的思考也会被察觉到。 &emsp;&emsp;院长推门进来。说是院长，就是老板而已，他常常奴役员工，因此李初询十分憎恶他。院长看到他在里面，说：“你在干……”话未说完，院长便看见显示器上的“你怎么不去死啊？” &emsp;&emsp;瑞克在辞职之后做的第一件事就是买了去平壤的票。美国代表团看见他来，递上一块熟鸽肉：“来，刚炖的，可好吃了。” &emsp;&emsp;“谢谢，我不吃。”瑞克说。“不要就算了。”领队的把熟鸽肉放入嘴中，“这要是放在00年代，我们保不准就被朝鲜人给打成梭子。” &emsp;&emsp;“现在奥运会发展到这个地步，已经成为一种政治工具了，如果就这么一直办下去，办不办得了都是个问题，现在各方势力都想在奥运会上分一杯羹，你知道，我就是这么辞职的。”瑞克说。 &emsp;&emsp;“说这些还有什么用呢？”一位排球运动员看着星空。 &emsp;&emsp;朝鲜政府不是傻子，早就察觉到了这一切，但他们进退两难：进是一边倒的舆论声音，退就是漫天飞舞的谩骂话语。 &emsp;&emsp;在这样的重压之下，他们选择了前者。 &emsp;&emsp;开幕式已结束许久了，第一场比赛仍未开始，这就给了小国一个机会。一些小国的政府在Twitter`(外网社交网站)`上发文称：“我们不知道欧洲的发达国家是怎么想的，但我们认为，既然男女之间‘平等’，那么国家之间——至少是在奥运赛场上——应该也是要‘平等’的。” &emsp;&emsp;他们的意思很明确：既然男女人数相同，那么各个国家的参赛人数也应该相同。两天之后，斯科特在推文下方回复：“如果您稍微了解一下政治的话，就应该明白，G和G`(原文为\"G and Gs\"意为枪(gun)和金钱(gold))`也是算在人数里头的。” &emsp;&emsp;引火线正在缓缓点燃。 &emsp;&emsp;“那个狗杂种院长把我给开除了！”李初询对着他去新西兰之前最好的朋友林睿说，“都是那个什么大脑皮层扫描仪害的！那东西能够探测人的想法，然后……” &emsp;&emsp;“你在他进来时想骂他被他看见了？”林睿问。 &emsp;&emsp;李初询点点头。“没什么，开了就开了，反正也赚不到几个大钱。” &emsp;&emsp;这时，街上突然喧闹起来，但这种喧闹看起来并不是什么好事。林睿紧张地看着，往喧闹开始的地方望去。 &emsp;&emsp;一个人穿过人群，急忙跑走。 &emsp;&emsp;许多人望着，在手里的手机，露出各种各样的神色。李初询打开手机，赫然看到搜索引擎上的通知栏标着一行大字：发达国家宣布“与亚非拉国家进入战争状态”。 &emsp;&emsp;李初询转头看看林睿：“奥运会别想办了。”后者点头：“是啊。” &emsp;&emsp;他们想错了。奥运会还会接着办下去。 &emsp;&emsp;朝鲜知道这一切，并且在此时延期是十分正当的。但谁知道朝鲜政府是怎么想的，他们就是没有停办，任由事态发展去，奥运会正常开始。 &emsp;&emsp;2048年8月16日晚，阿曼，玛斯喀特`(阿曼首都)`，西班牙的大炮发出了第一声啼鸣。 &emsp;&emsp;2048年8月17日午，朝鲜，平壤，奥运会的第一场比赛正式开始。 ## 下——天下大同 &emsp;&emsp;好望角。 &emsp;&emsp;美军在南非登陆已有很长一段时间了，一直没有开打，连南非人也十分不解。原先在码头有的枪声枪声现在也早已听不见。 &emsp;&emsp;有些美军到这儿来甚至没有开上一枪，就走进了大街小巷，然后又在几天之后不知所踪。 &emsp;&emsp;相比之下，法军便十分残暴：一到南非，便封锁了全境，顺便再将莱索托也封了起来。 &emsp;&emsp;南非总统咬牙切齿：“他娘的，早知道不管那狗屁《核不扩散条约》`(南非曾是非法拥核国家)`了，要不然现在还能轰他两下！”但是即使有了核弹，又何尝不是以卵 &emsp;&emsp;击石呢？ &emsp;&emsp;而此时的朝鲜，却有两种截然不同的景象。 &emsp;&emsp;奥运赛场上，枪声一片，一个人从血泊中站起，又倒在血泊中，子弹在穿过身体后仍在旋转，随后在哭声中落在被血液浸入地中的土壤上。一名朝鲜军官一声令下，所有人换上刺刀，向敌人扑去，嘴里喊着：“人民的军队是战无不胜的！”然而大部分人连这句话都没说完，就被敌人打中胸膛，溅出一滴滴血珠。他们并不像影视剧中那样浮夸地倒下，而是忽然一愣，然后定格在那一瞬间，许久后才缓缓落下，在倒下之前，他们的枪已经发出落地声。 &emsp;&emsp;不远处的奥运赛场上，却是另一番景象。 &emsp;&emsp;“嘭！”枪声依旧，但却不是因为同一个原因。“全都十环，漂亮！”一名新加坡队友对他的队友说。子弹连续打在同一个地方，靶上已生出了青烟。与外面相比，这里实在太安静了，安静得有些不正常。 &emsp;&emsp;“杀！”驻韩美军拔出枪，往前冲去。忽然，号角声响起，几十名奥运选手走了出来。所有人自发地停下脚步，举着的枪也缓缓放下。在他们走后，所有人又缓缓地举起枪，随后再次杀成一片。 &emsp;&emsp;此时，在宇宙的空旷一角，有两个浑厚的声音，主人形似木星红斑。 &emsp;&emsp;“真有意思，他们之间的战争是我从未见过的。”“当然了，那些东西我们早就不用了。”“不过，他们似乎仍未明白他们是平等的，是命中注定的。” &emsp;&emsp;“从严格意义上来说，生命的范畴可不止这些。”“是的，比如《生命游戏》`(康威先生所发明的一种游戏，可以用3条规则呈现出千变万化的画面)`。”“《生命游戏》？”“一个地球人发明的，用特殊的规则将无意义的东西变得有意义。”“有意思，在三维的生命游戏里玩二维的《生命游戏》！” &emsp;&emsp;这段话对人类来说已经为时不早了。 &emsp;&emsp;德雷克海峡。这里离南极并不远，气候有些冷。英国许久之前便在几十公里外驻了军，现在立刻从岛上登陆。 &emsp;&emsp;西班牙裔在英军的掩护之下撤离，留下的只剩黑人和印第安人。当然，不会撤光所有的白人，于是也就被英军连着杀光了。 &emsp;&emsp;“为什么？为什么大家都是人类，你们就可以杀我们？”一位风烛残年的印第安人怒吼着。“我们什么时候不让你们杀我们了？你们没有那个实力而已。”一位英军中尉冷笑着说，然后“嗒嗒”的一声，他的笑容凝固了，然后应声倒在地上。 &emsp;&emsp;老人捡起英军中尉的枪，对着其他比了个手势，无数原住民向前冲去。 &emsp;&emsp;几里外，一艘航母缓缓驶来，但阿兹特克帝国的后代并不害怕。 &emsp;&emsp;“什么？粮票？”李初询惊呼。一位八十岁的老者摸摸胡须：“我小时候，粮票是拿来兑换粮食的。不久工业券应该也要来了。唉，这人真是越活越回去了啊。” &emsp;&emsp;李初询抬头看天，最后一缕阳光也被乌云遮住，黑暗再次笼罩大地。 &emsp;&emsp;在他一旁的林睿对他说：“中国已经明确表态，我们站在穷国小国的一边。听说我们马上又要跨过一次一次鸭绿江了。” &emsp;&emsp;奥运会很快便结束，中国第一美国第二俄罗斯第三，这结果没让几个人意外，不像闭幕式之后发生的事情一样。 &emsp;&emsp;当所有运动员从奥运赛场缓缓走出来，所有人都看着他们的时候，几声冲锋枪的出膛声，两位阿根廷人在枪与空气的交汇声中倒下。 &emsp;&emsp;后来，暗杀者被证明是法国人，他由此被处以死刑。 &emsp;&emsp;瑞克现在过得十分清闲。图瓦卢离沉没不剩几年了，现在全国最高海拔不到4米，几年之前还建着的屋舍拆了大半，因为不拆便沉入海底了。图瓦卢人热情地欢迎瑞克，六年之前来的时候这里的人不止这么点，大部分都迁去澳大利亚了。 &emsp;&emsp;“想搬的早就搬出去了，剩下的都不怕死，死在这儿也算是一种幸运了吧。”一个图瓦卢人这么说着，“你也别回去了，这里风景也还行。”不用他说，瑞克心里也明白，与其在美国整天绷紧着过日子，不如就在这个即将淹没的小岛上度过余生。 &emsp;&emsp;阿根廷总统知道两位运动员被枪杀后，气得把盛满水的杯子摔在地上。 &emsp;&emsp;“不斩来使这点浅显易懂的道理他们都不懂吗？”他说，“既然他们不义，就别怪我们无情了！” &emsp;&emsp;鸭绿江。解放军中很有些人是百年前抗美援朝的先祖的子孙，九十八年前，他们的祖先也是这么雄赳赳，气昂昂地跨过鸭绿江。 &emsp;&emsp;进了朝鲜国境，枪声、炮声愈发明显，偶尔发出哭声、冲锋声，将枪炮声盖住一会儿，不久后枪炮声重新变响，其他声音又再也听不见。 &emsp;&emsp;所有人都穿着土灰色的军服，相互看看，笑起来，然后接着往前走。 &emsp;&emsp;再往前，黄沙漫天，已经风化了的岩原上依旧处处是战斗过的痕迹，其中不乏子弹空壳和炮弹遗骸。 &emsp;&emsp;“前面就是美军。”连长指指黄沙中的几个影子，“准备冲锋！”随着一声枪响，他们一齐开枪，仿佛射的不是子弹，而是他们的梦想。 &emsp;&emsp;想不到吧，法国，我们留了一手。阿根廷总统这么想着。他转过头去，对国防大臣说：“去把那个东西装上，扔向法属圭亚那。”“是。” &emsp;&emsp;次日的卡宴。 &emsp;&emsp;今天依旧风和日丽，是个出门散步、钓鱼的好日子。蓝天中空无一物，只有一个太阳孤零零地在天空中，晒着行人，却不会使人感到热。 &emsp;&emsp;远方的战火与他们无关，他们过着与之前毫无区别的生活，偶尔到海边晒太阳时看见航母，也不关他们什么事。 &emsp;&emsp;今天的天空中有个不寻常的东西，人们看着它越来越近。 &emsp;&emsp;是核弹。 &emsp;&emsp;战争在核弹发射的当天便结束了，毕竟谁都不知道巴西和苏联原加盟国有没有留下一些存货。其实死在核弹之下的人还算幸运，如果知道了真相，他们很有可能会变得无法控制。 &emsp;&emsp;在南非的法军撤军之后，美军却依旧还在这里。不知为何，每天美军的人数都一直在减少，南非人都说他们消失之前都去了一趟研究院。 &emsp;&emsp;瑞克最终还是回到了美国，没有一个图瓦卢人跟着他走。下了飞机，这次没有人对他开枪。有几个黑衣男子对他说他们需要他走一趟。 &emsp;&emsp;李初询在战争结束之后又买了一台大脑皮层扫描仪，这些仪器共用同一个超级计算机，因此只要扫描自己的虹膜就能在不同设备登入同一个人体的记忆。他盯着右下角的“历史”，一大堆频谱展现在他的面前。 &emsp;&emsp;无数在大体上相同而细看又相去甚远的频谱在他面前展现。 &emsp;&emsp;“是真的吗？”沉默之后，瑞克发问，“而不是一个玩笑？” &emsp;&emsp;黑衣男子点点头。 &emsp;&emsp;“那好，做什么都没有意义了，我能走了吗？”“可以，你现在拿起1枪来杀了我们然后继续保守秘密也可以，但以现有的法律，判刑你是逃不过的。”黑衣男子笑着说。 &emsp;&emsp;瑞克回答：“我不会。从上天一开始定下这些规则的时候就已经注定了我不会这么做，但我实在想离开这个地方，至于公布与否，也不是你决定的。”他带上公文包，转身离开。 &emsp;&emsp;鸟儿鸣叫着，又有几片落叶轻轻落在地上。 &emsp;&emsp;斯科特表情凝重地站在演讲台前，对全世界的人民说： &emsp;&emsp;“首先，我们对无神论者表达歉意，因为世界上真的有超脱于世界之外的力量；我们对有神论者也表达歉意，因为祂也不是上帝、真主。 &emsp;&emsp;“宇宙变成这样，是早已命中注定的。有一个人在设定好了一切物理 &emsp;&emsp;规则之后按下了开始键。于是就有了我们。当然，我所说的所有话都是早就被预见到的。无论你们现在的行动和思想都是注定了的。 &emsp;&emsp;短短两分钟的视频，在YouTube`(某外网视频媒体)`上突破了1.2B的播放，而两个小时后，中央人民政府总书记进行回答：很遗憾，其所说的每一件事都是确实存在的。 &emsp;&emsp;人们听到这个消息的第一反应是和瑞克一样的，都在质疑这是否只是一个弥天大谎，可各国最高领导人的回答让他们越来越质疑自己的反应。 &emsp;&emsp;“那么，让我们看看这算法有多厉害，能够完全控制人类？”一位孟加拉人在网上说。这之后，越来越多的人在网上说着同样的话，舆论方向开始转移。 &emsp;&emsp;在两周之后，美国旧金山召开了一次“发布会”。 &emsp;&emsp;主办人在台前随便选择了一位不认为世界上有超脱于其之外的力量存在的人，并让他戴上形似耳机的仪器。 &emsp;&emsp;主办人在他面前竖起了中间的手指。 &emsp;&emsp;在事态发展到更坏一步之前，后台的人出来，上面写着那个观众现在正在做的事，而在大屏幕上，它推演出结果的速度比真正的还快。 &emsp;&emsp;“还能干什么？又不是就这么一件事情就活不了了。”林睿对李初询说。李初询笑笑，转身离开。 &emsp;&emsp;伏尔加格勒。世界上最后一个活着的克格勃`(前苏联情报局的略称 这里指曾于此工作的特工)`对他的老上司说：“我去当间谍也是被推算的，没意义了，是吗？” &emsp;&emsp;上司没有直接点明，而是叹了口气：“更可悲的是，你说的话也没有意义。他抬起头，四只眼睛看着他们。 <center> END </center>"},"/〇/零.html":{"title":"零","content":" title: 零 class: heading_no_counter <div style \"text align: right;color:#999999\">——一切归零</div> **&emsp;&emsp;你来得太早了。** **&emsp;&emsp;这里还什么都没有呢。你看，四下空洞洞的，除了你，什么都没有。你想要为这个世界添加些什么东西。** **&emsp;&emsp;干得不错！这个世界有了一根x轴，正在诞生些什么东西。哦，是根线。一台无限的但没有直径的线正展开着。现在正渐渐看出些颜色了，那是红色，那是绿色……** **&emsp;&emsp;欢迎来到一维空间。** **&emsp;&emsp;那些不同长度不同不同颜色的细线正在移动着。那些不是生命。一维是很难产生生命的。你可以把手拿过去，看看有什么。是不是有些沉？是的，那是引力波。你有理由想象，那是一个星系。** **&emsp;&emsp;但是，一维还是有些过于枯燥了。于是，你决定添加一根y轴。** **&emsp;&emsp;嗯……暂时没有什么区别，对吧？但很快就有不同了。看！线的直径被拉长了，已经变成了长方形。用“墙”来比喻会更加贴切些。一堵墙正往上延伸着。刚才我们的猜测对了，那是个星系。** **&emsp;&emsp;欢迎来到二维空间。** **&emsp;&emsp;你快看！那是什么？空间上有几个小点儿！那些东西慢吞吞地动着，好像几粒灰尘。你应该已经猜到了，那就是生命。放心吧，他们看不到你，它们是二维的，看不到平面外的东西。你可以试试把手放进空间里，看看它们什么反应。放心吧，不会有什么事的。** **&emsp;&emsp;看！它们吓成什么样了！哈哈……** **&emsp;&emsp;二维多好玩呀，但你觉得还不够，于是，你添加了一根z轴。** **&emsp;&emsp;事态有趣多了。平面被拉宽了，但二维生命也被另外一些生命取代了。那个星系就是太阳系，其中一个布满大气层的行星，是地球。** **&emsp;&emsp;这是三维空间。** &emsp;&emsp; &emsp;&emsp;这是鲁飞在玩的一款游戏的CG动画，往后的题材大约就是个有些荒唐的模拟器了。 &emsp;&emsp;手机响了，他把手伸过去接，是一个陌生号码打来的。 &emsp;&emsp;“喂？请问你是谁？”“我叫何泽。”一个厚重的男声传来。鲁飞的大脑还未反应过来，耳朵已听出了人：那是他的大学同学。 &emsp;&emsp;“这次是想找你问点事。”何泽说。“你在哪？”“打开电脑邮箱，有详细地址。”说完，他便挂了电话。 &emsp;&emsp; &emsp;&emsp;进了成都，一切都不一样了。好像老天把四川省会跟绵阳以及其他的四川下属地级市隔绝开了一样。 &emsp;&emsp;随便在路边买了个包子吃，鲁飞就顺着地址走到一个大酒店。看何泽给他的地址，应该就是这儿了。这时候，电话又响了，何泽只说了一句话：“404房间。” &emsp;&emsp;里面显然刚刚翻新好，从墙上发散出的混凝土气味让人有些受不了。何泽早来了，为他倒好的一瓶葡萄酒放在桌上。鲁飞端起葡萄酒，坐在松软的沙发上，问何泽：“什么事？”“我是一个国家工作人员，你知道的。你是我认识的科学技术最好的人了。所以这次来是为了了解维度的一些问 &emsp;&emsp;题。” &emsp;&emsp;鲁飞把喝了一半的酒放下：“这你不早说，电话就能告诉你。”何泽说：“这个东西比较机密，可能涉及的东西很多，不好在电话里问。”何泽摆摆手，意思是让鲁飞说。 &emsp;&emsp;“好，所谓空间维度，实际上就是一个坐标系。所以零维没有任何空间参数。也就是说，零维不是一个点，而什么也没有。一维就是一条线，二维是一个面，三维就是一个体了。至于更往后的四五维什么的，我也不是很清楚，但绝对不是什么人说的加上时间之类的，不过我斗胆想象，有可能会多有几个坐标系吧，这绝对不是我们可以想象的。” &emsp;&emsp;何泽只好泄气了。 &emsp;&emsp;“好吧，你不是科学家，也不是科幻作家，叫你拿出什么解释太难了。” &emsp;&emsp;何泽走出了房间。鲁飞跟着走出去，看着他的背影，大喊：“你找我来有什么用？” &emsp;&emsp;“我不能说，而且真不真，假不假，对你来说没什么好处。” &emsp;&emsp; &emsp;&emsp;这件事在鲁飞的心中埋下了疑惑的种子，但不久便渐渐消散了。同时，由于工作原因，也没时间去思考了。 &emsp;&emsp;而且，还有更重要的事情。三天之后的新闻报道上，美国总统在台前，慢吞吞地宣布了一个消息：北大西洋公约组织宣布对华宣战。人们不知道这一切的起因，只看到疯狂扩充的军备，感觉出真的有什么事情要发生了。 &emsp;&emsp;吊灯被关上，一切陷入黑暗，只有窗外透出几缕星星点点的微光。从床上看着，可以看见一幅画，那是三根线，在交点上，标着x,y,z。 &emsp;&emsp;鲁飞闭上眼睛，先前刻在脑海中的三根坐标轴完整无遗地显现出来。鲁飞希望让自己的脑海平静下来，竭力闭上眼睛。但黑色的眼眸中，用铅笔画出的近乎笔直的线虽渐渐隐去，却始终没有消失。他开始强迫自己想些其他的东西，例如北约对华宣战的原因。他们感到威胁？宣扬威信？还是……维度。 &emsp;&emsp;鲁飞知道这想法十分荒唐，但不知怎样，战争与维度就这么联系在了一起。三根轴在视网膜上停留着，像一块凝固的雕像。他认为这不会发生任何改变，但两秒钟之后，发生的事否定了他的想法。 &emsp;&emsp;三颗轴赫然发着淡淡的光！ &emsp;&emsp;鲁飞睁开眼，三根轴消失。鲁飞闭上眼，三根轴发光。鲁飞于是睁着眼睛，看着开出一角的天窗。 &emsp;&emsp;在纷乱的意识之中，不断变幻的月光在地上透出繁杂的树影。鲁飞盯着树影看看，顿时感到燥热。于是他把天窗完全拉开。 &emsp;&emsp;他的眼皮渐渐耷拉下来，他又看见那三根轴。它们已不再发光，不过仍能看见一片清晰的轮廓。伴随着窗外的车水马龙，最后的轮廓也渐渐消失了。 &emsp;&emsp; &emsp;&emsp;他发现自己身处战场之中。 &emsp;&emsp;四处都是高射程大炮，炮弹在焦黄的土地上爆炸，映出刺眼的阳光。他拿着一把轻机枪，正不由自主地上膛。 &emsp;&emsp;“嘭”的一声，一颗炮弹出膛。 &emsp;&emsp;在他的意识中，这是一个细小的点。事实上，五千米外射过来的东西，无论是什么，也只会是个细小的点。 &emsp;&emsp;到了后来，战场上的所有物体在他眼中都抹去了，剩下的只是一个点。然后，这点置身于一块无限大的白布中。 **&emsp;&emsp;你来得太早了。** **&emsp;&emsp;这里还什么都没有呢……** **&emsp;&emsp;……这是三维空间。对大多数人来说，这一切已经完全足够了，毕竟这就是你们赖以生存的家园。** **&emsp;&emsp;但你感觉仍不够。你迫切地想要知道接下来会发生什么。于是你决定添加一根……叫它w轴好了。** **&emsp;&emsp;W轴添加之后，一切都变得不一样了。你发现一切都可以看见了。你前进了一步，世界瞬间变近了。** **&emsp;&emsp;什么！？你还要让这个世界再大变样！？好吧，我也没办法，你爱怎样怎样。你决定添加一根——你爱叫什么叫什么——轴。** **&emsp;&emsp;那么，好的，你添加了一根轴。看看会怎样。** **&emsp;&emsp;实际上，你只是减少了四根轴而已，什么都没发生。** **&emsp;&emsp;什 么 都 没 有。** **&emsp;&emsp;看看你干了什么事？四维变成三维，三维变成二维，二维变成一维，一维变成……** **&emsp;&emsp;你来得太早了。** &emsp;&emsp; &emsp;&emsp;画面迅速切换，一切虚无变得黑了下来，然后出现了一个刺眼的白点，那白点渐渐变大，出现的是一个门。 &emsp;&emsp;强光袭来，刺得鲁飞睁不开眼睛。当强光弱下一些，他睁开眼睛。 &emsp;&emsp;他发现自己就在床上，窗外传来重物拖动的声音。他知道那是炮架。现在，形势越来越严峻了。 &emsp;&emsp;他往床下看，发现地上有三片叶子，横竖交叉地摆放着，与那三根轴完美地重合在一起。 &emsp;&emsp; &emsp;&emsp;江苏，南京市政府。 &emsp;&emsp;“敌人现在在公海无故扣留我国军舰，你们有什么解决办法？”从最高政府指派来的官员说。 &emsp;&emsp;四处一片寂静。 &emsp;&emsp;“你们是吃干饭的吗！”官员把水杯重重地往桌上一放，“什么都不会就给我滚！”四下仍是一片寂静，他们脸上尽是麻木。 &emsp;&emsp;一声巨大的轰鸣吸引了官员的注意。一阵他从未在实战中听过，但又十分熟悉的声音传入耳畔。 &emsp;&emsp;政府人员有些呆站着，听着震耳欲聋的声音。“等什么啊，这是防空警报！”官员说。一切都混乱了，人们似蝇头一般乱飞，而此时，一个巨大的影子遮住了市政府大楼。 &emsp;&emsp;一切毁灭在谈笑之间。而这谈笑，是大洋彼岸的人们发出的。两枚燃 &emsp;&emsp;烧弹投在市政府大楼上。火被扑灭后，人们只找到一根断手，上面握着三根细线，像三根轴。 &emsp;&emsp;这次突然袭击让所有中国人明白了，一切都是真的。 &emsp;&emsp;这几天，鲁飞很忙。一切工业设施在北约的狂轰滥炸之下尽数摧毁。尤其是鲁飞暂住的西北地区，工业几乎完全停摆。于是，他开始下地劳动。 &emsp;&emsp;田间，几根锄头正挥舞着。汗水如雨下，一滴一滴浇灌在土地上。这里连续十几天没下雨，土地已完全晒干，露出焦黑的本色。 &emsp;&emsp;“防空！”有人惊叫着。燃烧弹已从空中卸下，准备投放。所有人拼了命地往防空洞里跑。可是已来不及了。当燃烧弹落在地上，发出响声时，只有鲁飞跑进了防空洞中。 &emsp;&emsp;人们死前留下的惨叫在防空洞中回响着。这几天，这些事他已见过无数次了，最开始的痛心疾首已完全消失，取而代之的只有麻木。 &emsp;&emsp;防空洞内部似乎隐隐约约发着光，使他想到了一个月前的梦。 &emsp;&emsp;他渐渐困了，不由自主地倒在地上。 &emsp;&emsp; &emsp;&emsp;他又见到了那扇门。门依旧发着强光，依旧使鲁飞睁不开眼睛。等视力恢复后，他首先见到门后有个小黑点。 &emsp;&emsp;跨进门，他发现自己来到一个完全不同的地方，四壁是由无数色彩所组成的墙。他觉得自己变得很轻，走的速度也越来越快。那个黑点变得更大了。 &emsp;&emsp;他回过神来时，那影子已近在眼前了，他觉得那像是个人影。 &emsp;&emsp;四周从五彩缤纷的墙壁再次变成一片虚无。人转过身来，全身上下一片白，与背景几乎融为一体。他的脸被白色的头发遮住，什么都看不见。 &emsp;&emsp;“不要尝试探索第四维度，下场很惨。”他说完，消失了，只剩一片虚无。 **&emsp;&emsp;你来得太早了。** **&emsp;&emsp;哈？你早就知道会发生什么，对吧？** **&emsp;&emsp;不知道？那就再来一遍。** **&emsp;&emsp;欢迎来到四维空间。但这里不欢迎你。听得懂吗？你看，这里众生芸芸，不需要你。** **&emsp;&emsp;你要是再前进一步，你就死定了。** **&emsp;&emsp;好。你执意要看五维以上，那么，来吧。** **&emsp;&emsp;** **&emsp;&emsp;画面再次切换。现在是四维。一切都能看到。画面又切换，现在对你来说，很熟悉。现在是三维。但我保证，你接下来会看到你不想看到的。** **&emsp;&emsp;你发现自己是个恶魔。你想要停止，但来不及了。哈，一切变成了一条线，世界变成了二维了。但你的视觉是一维。** **&emsp;&emsp;一切变成一个点。一维。然后一切都消失了，包括你。** **&emsp;&emsp;什么？你问我这是几维空间？废话，这不是五维吗？哈哈哈……** &emsp;&emsp; &emsp;&emsp;鲁飞醒了。他惊出一身冷汗。 &emsp;&emsp;出去吧……赎你的罪……一个声音低语着。他几乎坚信，自己就是一 &emsp;&emsp;切的挑起者。于是他冲出去。 &emsp;&emsp;燃烧弹没有来。是啊，对人们来说，自己只是一个数据。他什么用都没有。他呐喊起来。 &emsp;&emsp;这声音传出不远就被吞没了。 &emsp;&emsp; &emsp;&emsp;“报告，我国已发射核武器！”中将汇报。 &emsp;&emsp;核武器从兰州出发，已进入动力推进阶段。CNMD显示。 &emsp;&emsp;接下来发生的事让所有人震惊了。又有一颗核武器从华盛顿飞来！ &emsp;&emsp;世界上最惊人的一幕出现了。两颗核武器在太平洋相撞，形成了比“沙皇炸弹”威力还大的爆炸！ &emsp;&emsp;一朵巨大的蘑菇云在相接处升起，然后被光芒万丈的爆炸所掩盖了。与它相比，太阳只是梨黄色的小球。 &emsp;&emsp;然后，原子弹的遗骸坠入海中，掀起巨浪。 &emsp;&emsp;从鲁飞的视角看，这些核爆炸所产生的云烟从紧紧簇拥在一起变成三缕，像三根轴。然后，一根轴散去，两根轴散去，最后一根也在正午时，被重新恢复亮度的太阳淹没了。 &emsp;&emsp;欢迎来到五维空间。鲁飞心里默念。 &emsp;&emsp; &emsp;&emsp;自此之后，全面核战争就打响了。但这不关西北的事。西北如此荒凉，北约不会这样浪费核弹头的。 &emsp;&emsp;于是，一些科学研究院便搬到了这里。他们整天闭门不出，就窝在实验室中，一整天除了出来买饭吃，一会儿也不出来。 &emsp;&emsp;鲁飞在家中时常找来几根小棒，把三根棒放在一起，然后标上x,y,z轴。他觉得自己被三根轴给摄住魂了。 &emsp;&emsp;在实验室中人们做着收集数据。他们发现，宇宙的演化规律以及物理准则，是两边相反的，而宇宙早在69亿年前便已到达中点，现在所发生的事情，例如恒星的演化过程，彗星的运行等等，都只是过去的反演。他们还发现，宇宙的诞生是一场维度爆炸，从零维变为四维，后来变为三维，而宇宙才诞生138亿年：宇宙到达了终点。 &emsp;&emsp; &emsp;&emsp;鲁飞仿佛行走于地狱之中。街边的榕树被燃烧殆尽，而其余的，便是成堆的尸体。他知道，世界上的各地都是这样的。造成这一切的并不是战争，而是真相。 &emsp;&emsp;他在路上忽然看见一个熟悉的身影。那是何泽。他们很快认出了彼此。“所以，那究竟是什么事？”鲁飞问。“我们多想了。不过，眼前的这件事显然更重要些。我们原先只是以为美国可以进入四维空间了而已。”何泽笑着说。 &emsp;&emsp;“所以，马上就要发生了，是吗？”鲁飞自言自语。 &emsp;&emsp;星光闪耀。谁能想到，138亿年前，宇宙也是这般光景。 &emsp;&emsp;“至少，我们出现了生命这个变量，不是吗？”何泽说，“我敢打赌，138亿年前，这里没有生命。”“也许吧。” &emsp;&emsp;远方，一个人讲着一个拙劣的笑话，一旁的所有人都笑了。对于宇宙 &emsp;&emsp;的终结，他们想要给这个新生的宇宙留下最后一个好印象。 &emsp;&emsp;“哇！”鲁飞叫起来，他们进入了四维空间。 &emsp;&emsp;一切分毫毕现。人类的大脑无法处理如此复杂的细节，于是便省略了许多东西。所有人看见的四维空间都不一样。 &emsp;&emsp;138亿年前，一切都在这里开始。 &emsp;&emsp;鲁飞漫无目的地走着，他随手抓一棵树，却拿出树木中的一串纤维。 &emsp;&emsp;凳子上坐着一个人，见到鲁飞，站起来向他问好。“我，是那个梦中的白衣男子，我利用脑植入把那句话告诉你，只是想寻个开心。当天正好是愚人节。包括你现在看到的我，也是植入的。”人不见了。 &emsp;&emsp;鲁飞笑笑。 &emsp;&emsp;一切都结束了。 &emsp;&emsp;四维变成三维，三维变成二维，二维变成一维，一维变成零维。 &emsp;&emsp;一切都开始了。 <center> END </center>"},"/〇/火种.html":{"title":"火种","content":" title: 火种 class: heading_no_counter <div style \"text align: right;color:#999999\">——向外播种</div> ## 简介 &emsp;&emsp;《火种》是本人的第一篇科幻小说，写于2021年5月，收录于《人类的未来》（手稿）《〇》（印刷稿）中。全文约16000字。 &emsp;&emsp;《火种》的题名实际确定于开始写作之后。 &emsp;&emsp;《火种》由于篇幅较长，有一种特殊的史诗感和沧桑感，由此成为我比较钟爱的作品。 &emsp;&emsp;《火种》的主要故事情节： &emsp;&emsp;八十六颗恒星级探测器，载着二十八万人飞向由十一颗恒星组成的七个星系，以扩展人类的生存空间，但由此，人类遇上了自进化至现代以来最大的困难，不但向外撒出的火种有全军覆没的危险，在地球上的人们也开始受到重力的威胁。最终，人类点燃了太阳，数十亿人类同数年前的先驱一样奔赴太空。 ## 正文 ### 序章 创世纪 &emsp;&emsp;【公元纪元2064年12月25日】 &emsp;&emsp;柏林的冬，德国人们聚在墙的遗址，穿着厚厚的皮大衣，望着天空。 &emsp;&emsp;北半球的星空少有地清澈，似乎专门为了人们看发射的火箭一般。 &emsp;&emsp;“轰隆隆……”远方传来一声巨响，人们捂上耳朵，等待着那一刻的到来。 &emsp;&emsp;一颗流星般的物体从东边升起。大家辨认出，那是华沙发射的，巴黎、伦敦、莫斯科、都柏林……一颗颗火箭升上天空，但人们眼前这颗火箭仍然没有动静。人们开始怀疑眼前的这颗火箭能不能发射了。 &emsp;&emsp;更远处，北京发出动人的烟火，在太空上方久久飘荡。 &emsp;&emsp;几分钟后，柏林终于燃起了烟火，一条红色的巨龙蜿蜒着冲向太空，为这场烟火盛宴画上了句号。 &emsp;&emsp;八十六颗恒星级探测器，载着二十八万人飞向遥远的太空，飞向由十一颗恒星组成的七个星系。 &emsp;&emsp;人群之中爆发出欢呼声，他们等待这段时间已有一百年了。 &emsp;&emsp;一个月后，奥林匹克山上的一百万火星移民人看着八十六艘飞船组成的方阵渐行渐远，心中不由得泛出一阵狂喜。 &emsp;&emsp;船员们将会冬眠，直到到达恒星系苏醒，并建立文明。 &emsp;&emsp; “上帝保佑……”“真主保佑……”“佛祖保佑……”五十八亿有神论者向不同的神祈祷着。 &emsp;&emsp;创世纪开始了。 ### 第一章 神 &emsp;&emsp;【创世纪元年7月13日】 &emsp;&emsp;旅行者1号像一个历尽沧桑的老人一般前进着。 &emsp;&emsp;这个已八十七岁的迟暮老者依旧固执地遵守着160000光秒外的母星给予的职责。 &emsp;&emsp;它不会感到孤独，它天生便没有感情，但它仍能感受到背后的助推器发出的尾迹。 &emsp;&emsp;那儿有人。 &emsp;&emsp;五艘探测器正在迅速地接近它。 &emsp;&emsp;“共产”号已生锈了，那些越南设计师在印度花了几亿美元才借到一艘飞船，几乎没有改造，便发射到空中，只好拖着沉重的身体前行。 &emsp;&emsp;其他四艘飞船把它远远地甩到后面。 &emsp;&emsp;“灯塔”号、“彼得”号、“赤道”号、“上帝”号陆续到达，等待“共产”号的到来。 &emsp;&emsp;几分钟后，“共产”号全速推进，到了旅行者1号旁边。每艘飞船各下来一个人，完成新老交接。 &emsp;&emsp;他们缓缓打开舱门，里面沉积了八十七年的金属味一下子跑出来，呛得有些受不了。 &emsp;&emsp;站定后，一位美国人，一位俄罗斯人、一位冈比亚人，一位以色列人、一位越南人用不同的军礼对这台大计算机敬礼，用不同的语言说：“感谢您八十七年以来的辛勤付出，但现在有了我们，您可以回母星了。”他们 &emsp;&emsp;中的每一个人说的每一个字它都听懂了，但他它没有动，他仍固执地遵守母星的命令。 &emsp;&emsp;他们又重复了一次。 &emsp;&emsp;它没有动。 &emsp;&emsp;他没有任何感情，不会审时度势，只会重复母星的命令。“好吧。”他们说，然后向母星说了什么，便走了。 &emsp;&emsp;望着渐行渐远的他们，它心中没有一丝波澜。 &emsp;&emsp;四天后，它接收到了母星的命令，是一个不夹杂任何感情的男声，用标准的中大西洋口音说： &emsp;&emsp;“返航。” &emsp;&emsp;它无条件地遵从母亲的命令，拖着庞大的身躯向太阳方向驶去。 &emsp;&emsp;回去，恐怕又要八十多年了。 &emsp;&emsp; &emsp;&emsp;【创世纪2年5月23日】 &emsp;&emsp;罗伯特感受到了迎面而来的夏威夷海风。 &emsp;&emsp;十八个月前，“太平洋”号从这座美丽小岛上启航了。现在那儿仍留着火箭发射的尾迹。 &emsp;&emsp;他是“太平洋”号的设计师。 &emsp;&emsp;火箭发射后，设计团队便解散了。他迫于生活压力，只能去找工作。他今天来这儿，就是来求职的。 &emsp;&emsp;被拒绝之后，他来到海边散心。看着一层一层的海浪，他的心中感到 &emsp;&emsp;了久违的宁静。 &emsp;&emsp;在以前，这些海浪只会让他想到方程式。但感受到地球美的现在的他， &emsp;&emsp;却产生了隐隐的诗意。 &emsp;&emsp;他抬头望望“太平洋”号所在的地方，再看看太平洋。 &emsp;&emsp;他缓缓提起身边的笔。 &emsp;&emsp;【创世纪3年12月6日】 &emsp;&emsp;“和平号”是八十六艘中唯二（另一艘是“欧洲”号）的跨国飞船，也是最大的探测器，人数约一万六千。 &emsp;&emsp;吕文长是副舰长。今天一如前三年一样，除了他和舰长、卫生员之外，没有一个苏醒的人。 &emsp;&emsp;例行公事。 &emsp;&emsp;这样机械的生活已经过了一千多天了。 &emsp;&emsp;打开航行日志，羽毛笔在羊皮纸上发出沙沙声。 &emsp;&emsp;·今日飞船驶入柯伊伯带。 &emsp;&emsp;·周围没有陨石。 &emsp;&emsp;·飞船内一切正…… &emsp;&emsp;他抬起头，发现了一个人影。 &emsp;&emsp;人影身边放着金光，看着很远，摸不着，但又近在眼前，栩栩如生。 &emsp;&emsp;吕文长不相信眼前的事情是真的，他闭上眼，然后睁开。 &emsp;&emsp;人影依旧。 &emsp;&emsp;“Are you god?”吕文长在惊讶之余说。 &emsp;&emsp; “Yes,”人影说，“但上帝也会说中文。” &emsp;&emsp;于是一场影响后世的谈话开始了。 &emsp;&emsp;吕文长绝不会相信上帝真的存在。 &emsp;&emsp;“你是怎么来到这儿的？”吕文长问。 &emsp;&emsp;“我是上帝，哪里来不行？”“上帝”说。 &emsp;&emsp;“那你来干什么？”吕文长问。 &emsp;&emsp;“造福人类。”“上帝”说。 &emsp;&emsp;吕文长激动起来，一拍桌子，羽毛笔被震到了地上：“你别以为我不知道你是个什么玩意儿！共产主义从来不相信有神存在！你他妈的要祸祸地球人去找那个舰长！他是基督徒！他会信你的鬼话的！” &emsp;&emsp;“上帝”静静地听着。等到吕文长说完之后，他缓缓开口：“那么，我不是上帝，还能是谁呢？”吕文长怔住了。他在脑海中细细搜寻，却没有发现任何一个长这样子的船员。眼前这个人实在太完美，不可能有人和他挂上号。 &emsp;&emsp;吕文长没了底气，很久才开口说：“那你倒是拿出证据呀！” &emsp;&emsp;“好。”“上帝”说。吕文长完全没想到他会说出这句话。 &emsp;&emsp;“给我一个闹钟。”吕文长照着上帝说的做了。 &emsp;&emsp;闹钟放在桌上。 &emsp;&emsp;“上帝”缓缓举起双手，手上有一个镶在衣服上的发射器，长相很像红外仪。吕文长不知道这是什么。 &emsp;&emsp;“上帝”在仪器上点了几下，然后说：“注意看时间。” &emsp;&emsp;“嘀——”奇迹出现了。 &emsp;&emsp;时间飞一般地倒退！ &emsp;&emsp;秒针每秒转28880次，分针480次，时针20次。 &emsp;&emsp;放着闹钟的桌子也在渐渐变新！ &emsp;&emsp;桌子下面的蟑螂成了一颗卵！ &emsp;&emsp;桌子上的盆栽也成了一颗刚发芽的种子！ &emsp;&emsp;…… &emsp;&emsp;吕文长嘴巴合不上拢来。 &emsp;&emsp;时间一分一秒地过去。 &emsp;&emsp;100秒后，装盆栽的陶罐成了一台黏土，种子早已消失不见；120秒后，闹钟成了一块塑料、一块铁；150秒后，桌子成了几根加工过的横木，2秒时间又变成了一大片原木…… &emsp;&emsp;一切又恢复了正常。一切仿佛没有发生过，但吕文长知道刚才发生的一切事物是真的。 &emsp;&emsp;“信了吗？”上帝问吕文长。 &emsp;&emsp;吕文长无言以对。 &emsp;&emsp;“马上通知飞往天狼星的七艘飞船，即刻转向，那儿马上就要爆发了。”上帝说，“听见了吗？” &emsp;&emsp;吕文长点点头。他无声地走向无线电发射器： &emsp;&emsp;“恒河”号、“欧几里得”号、“末日”号、“审判”号、“理想”号、 &emsp;&emsp;“亚马逊”号、“宙斯”号：“和平”号呼唤你们，转向其他星系，天狼星A将爆发！转向！ &emsp;&emsp;地球方向应该需要知道事情的真相。吕文长想着。 &emsp;&emsp;于是，他告诉了母星事情始末。 &emsp;&emsp;吕文长回过头来，上帝已不见了。 &emsp;&emsp;他坐下来，拾起羽毛笔，把航行日记记了下来。 &emsp;&emsp;好困啊…… &emsp;&emsp;该睡了个好觉了。他想。 &emsp;&emsp;【创世纪三年12月9日】 &emsp;&emsp;七艘舰队收到了“和平”号的信息。 &emsp;&emsp;走还是留？ &emsp;&emsp;“理想”号坚决要留下来。“你们这群狗娘养的杂种，一个太阳爆发了，听起来很可怕，但八光年啊！少这几千亿千米有什么用？要走你他妈的自己走！理想号舰长说。 &emsp;&emsp;“宙斯”号舰长，一位希腊人，对“理想号”舰长破口大骂：“美国佬，你们他妈的不走等死啊！”“亚马逊”号和“恒河”号纷纷附和。 &emsp;&emsp;“我们留下来。要走的坐你们的飞船。”俄罗斯飞船“审判”号舰长沉思着，说。 &emsp;&emsp;审判号方阵中只走出四个人。 &emsp;&emsp;“你们呢？”大家看着“欧机里得”号和“末日”号的舰长。 &emsp;&emsp;火种009 &emsp;&emsp;“要留的留，要走的走。”希腊人和德国人一起说。 &emsp;&emsp;一万人留了下来，接着向天狼星奔去。而另外一万三千人则奔向不同的恒星。那两道发光的尾迹是人类历史中的两抹亮光。 ### 第二章 疯狂 &emsp;&emsp;【创世纪3年12月21日】 &emsp;&emsp;美国政府没有做好保密工作。上帝的事还是泄露了出去。 &emsp;&emsp;整个世界疯狂起来了。 &emsp;&emsp;大街上的人们变得疯疯癫癫，不停上蹿下跳，人群中还不时爆发出一阵阵的欢呼声。 &emsp;&emsp;“你们这些不信上帝的都他妈听好了！上帝存在！不信的去死！”路边的激进分子大喊。 &emsp;&emsp;路上不停有人游行，持着枪，举着横幅： &emsp;&emsp;上帝是唯一真神！ &emsp;&emsp;不信者终将灭亡！ &emsp;&emsp;耶稣万岁！！ &emsp;&emsp;——世界26亿基督徒 &emsp;&emsp;这天，阴雨霏霏。 &emsp;&emsp;伊伯斯伏在桌上。 &emsp;&emsp;经过六个小时的工作，他已十分劳累了。 &emsp;&emsp;他不信什么上帝，人类迄今为止所有成就完全是靠自己的努力得来的。他从书架上随手抓起一本书，看了起来。 &emsp;&emsp;水打在门外的石板上，发出动听的声音。 &emsp;&emsp;窗户被子弹打开了。 &emsp;&emsp;“你他妈的竟然敢看反上帝的书？”这是他听到的最后一句话，随后是子弹上膛、划破空气的声音。 &emsp;&emsp;鲜血染红了地毯。 &emsp;&emsp;【创世纪4年1月3日】 &emsp;&emsp;罗伯特和他的朋友鲍恩在伦敦近郊的草地旁。 &emsp;&emsp;“你确定你要当诗人？”鲍恩问。 &emsp;&emsp;罗伯特点点头。 &emsp;&emsp;“那可千万不要写太过了，不然……”鲍恩望了望四周。 &emsp;&emsp;罗伯特又点点头：“我要冬眠了。” &emsp;&emsp;“多久？”鲍恩轻松地问。 &emsp;&emsp;“九十几年吧，也有可能早点醒，不一定。” &emsp;&emsp;鲍恩笑笑，：“那我还没老死。现代人的平均寿命都过一百一十岁了，以后活得更久。” &emsp;&emsp;罗伯特扯下身上的一颗勋章，那是给飞船设计师的，全世界只有一百六十七颗，上面刻着十一颗恒星。他给了鲍恩：“留个纪念。” &emsp;&emsp;想不到自己一个英国人会为美国人造飞船，三年前的自己真傻，他想。他又抬头看了看“太平洋”号所在的位置。 &emsp;&emsp;他向鲍恩挥手道别。 &emsp;&emsp;【创世纪4年1月20日】 &emsp;&emsp;冬眠浪潮开始了。 &emsp;&emsp;经过这一个月，众多的伊斯兰教徒以及佛教徒渐渐明白了一个“事实”：他们该信奉的是上帝，而不是真主或佛祖。于是他们纷纷倒戈。 &emsp;&emsp;但剩下的无神论者可就惨了。他们完全不相信世界上真的有神存在，但面对现实，大部分人选择了黯然妥协。有约600万人心灰意冷，选择自杀。剩下的一部分被基督群众给枪毙了。两亿人为了逃避现实，选择冬眠。 &emsp;&emsp;冬眠床位几乎被挤爆了。 &emsp;&emsp;原本价位在30美金的冬眠床位，价格飙升至200美金，直到床位售空，冬眠浪潮才结束。 &emsp;&emsp;现在世界上分为三种人：77亿基督徒、坚不可摧的18亿印度种姓信徒，以及零零星星地分布在亚欧非大陆的7亿无神论者。新秩序即将建立。 &emsp;&emsp;【创世纪6年11月23日】 &emsp;&emsp;与地球上的那种小儿科的动荡的疯狂不同，太空中的疯狂是冷静而残忍的。 &emsp;&emsp;“不列颠”号是两艘飞船。它由“英格兰”号、“苏格兰”号组合而成。 &emsp;&emsp;两艘飞船左右两边可以对接，然后去到另一艘飞船。 &emsp;&emsp;同两艘飞船一样的是，船员之间也产生了隔阂。虽然他们的目的地都 &emsp;&emsp;是半人马座三星，但他们之间的心也越来越远。 &emsp;&emsp;大家都心知肚明，但除了“英格兰”号指挥部，其余五千人完全不知道会发生什么。 &emsp;&emsp;“苏格兰”号。 &emsp;&emsp;墙上挂着被撕破的《友谊地久天长》。 &emsp;&emsp;友谊地久天长 &emsp;&emsp;□□忘记旧日朋友 &emsp;&emsp;心中□不怀想 &emsp;&emsp;旧日朋友□能相忘 &emsp;&emsp;友谊□□□□…… &emsp;&emsp;远方，太阳已经很遥远了，一点光也照不过来。 &emsp;&emsp;更远处，群星闪烁。 &emsp;&emsp;离半人马座三星有400年的航程，现在连百分之一都没过。 &emsp;&emsp;太远了。 &emsp;&emsp;太远了…… &emsp;&emsp;绝望情绪继续蔓延。不断有人自杀。 &emsp;&emsp;苏醒的时间里，“苏格兰”号舰长总会在夜晚发出阴笑声，他自己都开始怀疑自己是不是疯了。 &emsp;&emsp;但他不敢说。他是“苏格兰”号的顶梁柱，没了他，全舰便完了。 &emsp;&emsp;“什么时候是归途呢？”他望着远方，看着不断地动着的三颗恒星，心中十分迷茫，喃喃自语，“燃料真的够吗？” &emsp;&emsp;声音在偌大的舱室中回响着。 &emsp;&emsp;另一边，“英格兰”号指挥室中，一场会议进行着。 &emsp;&emsp;大屏上显示，“灯塔”号越来越近了。 &emsp;&emsp;“那群美国佬到底想怎么样？”副舰长愤怒地吼着。 &emsp;&emsp;舰长皮克松说：“很明显，你们该不会看不出来吧？” &emsp;&emsp;在座的所有人都不是傻瓜，只用了一秒便懂了。 &emsp;&emsp;“灯塔”号要抢燃料。 &emsp;&emsp;“灯塔”号作为美国发射的七艘飞船（“和平”号虽在美国发射，却不属于美国）中最大的一艘，推进速度几乎是“不列颠”号的两倍，想要逃脱，完全不可能。 &emsp;&emsp;“既然这样，就别怪我们对他们那些杂种不留情面了！”副舰长吼起来，“次声波氢弹，发射！” &emsp;&emsp;皮克松说：“先生，他们有‘太空“TMD`(美国战区导弹防御系统)`”’。” &emsp;&emsp;“操！”副舰长骂道，然后沉默了。 &emsp;&emsp;还能有什么办法呢？ &emsp;&emsp;“离我们最近的飞船。”皮克松望望窗外。 &emsp;&emsp;今天的夜很像不列颠南部的夜空。 &emsp;&emsp;过程是很快的，没有一个人感到痛苦。 &emsp;&emsp;面对这巨大的陵墓时，人们唱起了《友谊地久天长》： &emsp;&emsp;“怎能忘记旧日朋友， &emsp;&emsp;“心中能不怀想。 &emsp;&emsp;“旧日朋友岂能相忘， &emsp;&emsp;“友谊地久天长……” &emsp;&emsp;现在，燃料充足，如果美国试图进攻，“不列颠”号有充足的时间接近“彼得”号。凭借俄罗斯的太空军事力量，足够“不列颠”号逃跑。 &emsp;&emsp;但所有人都遭到了良心的谴责。 &emsp;&emsp;第二天，指挥部指定好继承人后，集体饮弹自尽。 &emsp;&emsp;【创世纪6年12月31日】 &emsp;&emsp;消息传到地球。 &emsp;&emsp;英国首相吉拉姆几乎没有思考，便将消息放了出去。 &emsp;&emsp;刚刚弱下去的疯狂之火马上又被点燃了。 &emsp;&emsp;苏格兰人们集体抗议。 &emsp;&emsp;人们持枪上街，完全不顾警察的劝说，上街游行。同三年在美国发生的事如出一辙。他们手持横幅： &emsp;&emsp;苏格兰要做自己的主人！ &emsp;&emsp;——苏格兰人民 &emsp;&emsp;鲍恩是苏格兰人。 &emsp;&emsp;罗伯特是英格兰人。 &emsp;&emsp;独立公投开始了。鲍恩的反对票对大局毫无作用，议案最终通过了。 &emsp;&emsp;为了罗伯特苏醒之后不叫他“外国友人”，他最终申请改籍成英格兰人。 &emsp;&emsp;今晚，群星闪烁。 &emsp;&emsp;地球的另一边人们看见太阳仿佛大了一些，但所有人都认为那是幻觉。 &emsp;&emsp;每个人的梦中，地球文明将永世延续。 &emsp;&emsp;持续了六年的创世纪结束了。 ### 第三章 热寂纪 &emsp;&emsp;【热寂纪元年7月12日】 &emsp;&emsp;最近天气好热啊……刘二强在学校门口站着。 &emsp;&emsp;五十年过去了，这个学校什么也没变。 &emsp;&emsp;2022年6月的时候，他站在那儿演讲过呢！时过境迁，现在他孙儿都上小学了。上完大学，他又回来当老师。 &emsp;&emsp;不知道吕文长怎么样了……刘二强望着星空。那是他带过的最聪慧的学生了，什么都懂，毕业的时候比他还厉害了。 &emsp;&emsp;他欣慰地笑了笑，骑着自行车走了。 &emsp;&emsp;不管怎么样，他一定会过得很好的。刘二强这么想着。 &emsp;&emsp;【热寂纪元年9月7日】 &emsp;&emsp;三年九个月以来，吕文长常常遇见上帝。 &emsp;&emsp;舰长以及卫生员不会理解他，他内心世界的广漠是他们永远无法理解的唯一实物是宇宙的终极目的。但最终目的本身是虚的，但和最终目的比， &emsp;&emsp;其他事物是更虚的……这片银白荒漠比所有事物都更加重要，但很虚，看不见摸不着。这或许是中国人特有的虚实辩证观吧。他想。 &emsp;&emsp;现在上帝成了他唯一的寄托了。 &emsp;&emsp;今天上帝又来了。 &emsp;&emsp;“又是什么神迹？”吕文长问。 &emsp;&emsp;上帝嘴边挂着和蔼的微笑：“老看神迹多没意思，讲讲我的历史吧。” &emsp;&emsp;“上帝还能有历史？” &emsp;&emsp;“当然。”上帝回答。 &emsp;&emsp;于是，一个5亿8000万岁的上帝对一个33岁的人类讲起他的故事来。 &emsp;&emsp;“很久很久以前……（“多久？”吕文长问） &emsp;&emsp;“150亿年前吧，上帝便存在了。与基督徒想象中的不同，上帝并非一个个体（“啊？”吕文长张大了嘴），而是一个群体。 &emsp;&emsp;“在宇宙诞生的前18亿年了，上帝文明在母宇宙中生活得很快乐。但是，有一天，那个宇宙坍缩了。 &emsp;&emsp;“坍缩的速度超过光速接近五倍，而且还在不断地加快坍缩速度，每年都翻一倍，九年多之后，宇宙在接下来的一年里会坍缩25亿光年！32年之后，世界就会变成一个奇点（吕文长这时几乎不出声地说了一句表达惊讶的不雅话语）！ &emsp;&emsp;“还好科学家已经可以制造出一个子宇宙了。经过数千次的尝试，我们终于来到了这个宇宙。 &emsp;&emsp;“我们加上了宇宙大爆炸，然后来到一个恒星系，专门培植文明。你 &emsp;&emsp;们的恒星还未诞生时，我们的科技发展便已到了瓶颈。 &emsp;&emsp;“我们知道了夸克，但却不知道有没有比。他更小的物质（“现在你 &emsp;&emsp;们知道了吧？”）。当然知道。但一旦涉及到微观粒子，所有宏观文明都不会向更低级文明泄露，这是我的祖先立下的规矩。抱歉。 &emsp;&emsp;“当时我们做了一个很傻的决定：播撒文明种子（吕文长刚想问话，被上帝制止了）。请不要打断我，谢谢。培植文明之后，乘坐接近光速飞船，等待文明比我们强，然后反哺我们。” &emsp;&emsp;讲到这儿，上帝连忙打住，说：“一口气全说完多没意思，其他的之后再说吧。”说完，上帝便不见了。 &emsp;&emsp;出于私心，吕文长只将消息告诉了母星上面自己的祖国。 &emsp;&emsp;写完航行日志后，他又抬头望了望星空。 &emsp;&emsp;巴纳德星闪烁着微弱的光。 &emsp;&emsp;不知道自己能不能到哪儿啊…… &emsp;&emsp;【热寂纪元年10月1日】 &emsp;&emsp;今天是国庆。 &emsp;&emsp;全中国上下一片欢腾。除了政府的最高层。 &emsp;&emsp;挂在天安门城楼上的“庆祝祖国成立122周年”的横幅周围挂上了红丝带。 &emsp;&emsp;中央政府一直想恢复无神论在中国的地位，但是不行。 &emsp;&emsp;欧美盯着呢。 &emsp;&emsp;主席望着城楼之下。大部分人做着祈祷的手势，只有极少人手持国旗和党旗，而不是在第一时间想到为国家进行祈祷。那些是仅存的无神论者 &emsp;&emsp;了。 &emsp;&emsp;主席将思绪转向别的地方。 &emsp;&emsp;明明已经入秋了，为什么还这么热呢？听说科学家正在寻找答案。 &emsp;&emsp;思绪又飘了回来…… &emsp;&emsp;“报告！”一位年轻军官向主席敬礼，“‘和平’号的信息传过来了！”说完后，他向主席递过来一张纸。 &emsp;&emsp;是关于吕文长与上帝的对话的。两分钟后，主席说：“复印三千份吧，发给楼下的人们，我要自己发。”“是！” &emsp;&emsp;军官下去复印了。 &emsp;&emsp;一段时间之后，军官把三千份复印件给了主席。 &emsp;&emsp;“同志们！”主席已很少说过这个词了。 &emsp;&emsp;人们的眼睛齐刷刷地看着这位五十多岁的国家领导人。 &emsp;&emsp;“上帝是一个文明！”主席大喊着。 &emsp;&emsp;当晚，大多“基督家庭”都将那些供奉的神像扔到了不知何处。 &emsp;&emsp;【热寂纪83年9月12日】 &emsp;&emsp;旅行者回家了。 &emsp;&emsp;176年了啊……在座的所有人不禁感叹着。 &emsp;&emsp;在座之中只有1%的人见过它起飞。 &emsp;&emsp;归家的老人呆站在那儿。 &emsp;&emsp;它正如以前一样，没有任何感情，比现在那些智能A.I.差了不是一星 &emsp;&emsp;半点。但所有来自公元世纪的老人们都感受到了归家感。它让他们想到21世纪初那个没有什么危机的、淳朴的时代。 &emsp;&emsp;“它像一面镜子一样，照着我们以后晚年的生活。”一位英军上校对身边的法国上尉说。“嗯……”上尉无声地作答。 &emsp;&emsp;全场爆发出热烈的掌声，献给这位崇高的探险者。 &emsp;&emsp;公元世纪仅存的最后一丝曙光，短暂地照耀了这些风烛残年的老人的心底几分钟，然后消失了。再往前走，看不见任何的公元世纪曾经存在过的痕迹，终将只能永远地留在老人们的记忆中。在不久的将来，他们也终将逝去，公元世纪将会成为永远的神话。到那时，他们的子孙望着公元世纪最后的孑遗，这个钢铁机器，心里会怎么样呢？ &emsp;&emsp;这是一条在银河系第一旋臂荒蛮角落的一颗星球上的所有碳基生物从未走过的道路。 &emsp;&emsp;危机到底是什么？政府为什么还不告诉我们真相？ &emsp;&emsp;【热寂纪83年9月17日】 &emsp;&emsp;苏醒是很漫长的。 &emsp;&emsp;冬眠中，只有前2个小时和最后2个小时是有意识的，但苏醒却需要近一天。 &emsp;&emsp;黑暗不是虚无，虚无没有色彩，黑暗起码可以证明你还活着，但虚无 &emsp;&emsp;不行。 &emsp;&emsp;一片虚无。 &emsp;&emsp;盲人的眼中也不至于这么空旷，他知道。 &emsp;&emsp;黑暗出现了。 &emsp;&emsp;这多少让罗伯特松了口气，他知道自己并没有死，还活着。 &emsp;&emsp;黑暗渐渐被扰动，不再是单单的纯黑色，而是黑里带红、黑里带紫。他知道自己快醒了。 &emsp;&emsp;触觉出现后，他的第一反应是：真他妈的冷啊。 &emsp;&emsp;这是一种透骨的冷，如果自己的牙能活动的话，那么现在自己的门牙绝对直打颤。罗伯特想。其他感官的消失，使得他的大脑无比清晰。 &emsp;&emsp;“哐”一声（实际上罗伯特并没有恢复听觉，这是他的大脑合成的），舱门打开了。一股暖流涌到他的身上。 &emsp;&emsp;“罗伯特·亚茨先生，现在是热寂纪83年9月17日，您已冬眠86年8月14天。” &emsp;&emsp;罗伯特本想应答，但他根本没有力气说话。 &emsp;&emsp;嗅觉很快也恢复了。他闻到了化工厂的气味。蒸汽时代过去多少年了，现在在一个发达国家，还会有这味儿？他很奇怪。 &emsp;&emsp;他试图睁开眼睛，但完全做不到。 &emsp;&emsp;他又听到了一个声音：“亚茨先生，你醒啦。”他不用猜就知道，这声音的主人是鲍恩。他忍不住笑了。 &emsp;&emsp;他有力气说话之后，第一句话就是：“别以为你一百多岁就可以以老 &emsp;&emsp;人的名义对我说话了！” &emsp;&emsp;鲍恩也笑了起来：“我在热寂纪元年就冬眠了，只比你大三岁！” &emsp;&emsp;全身机能继续恢复中，很快全身就活动自如了。 &emsp;&emsp;眼睛终于眯开了一条缝，他睁着模糊的双眼，望了望四周，发现了刚才怪味的来源。 &emsp;&emsp;那是一栋高楼，里面好像进行着什么实验。 &emsp;&emsp;“那是什么？”罗伯特指着他它。 &emsp;&emsp;鲍恩看了看，说：“那是‘闪电发电能源研究公司’的实验楼。” &emsp;&emsp;“干什么用的？” &emsp;&emsp;鲍恩笑了：“我记得，你以前是造飞船的吧？” &emsp;&emsp;罗伯特想了想，明白了。说白了，就是一个能源供应所，环保的那种。 &emsp;&emsp;“等等，‘太平洋’号现在怎么样了？”罗伯特急忙问。 &emsp;&emsp;“嗯……‘失事’了。” &emsp;&emsp;罗伯特仿佛遭了晴天霹雳：“什么时候？” &emsp;&emsp;“十七年前吧。”鲍恩想了一会儿，说。 &emsp;&emsp;【热寂纪66年11月18日】 &emsp;&emsp;“太平洋”号是美国发射的七艘飞船中唯一一艘装“太空‘TMD’”的，或许是因为设计师是英国人（现在是英格兰人了）吧。 &emsp;&emsp;跟在“太平洋”号后面的“暴风雪”号可谓全副武装。既有“太空 ‘RTMD`(俄罗斯国家导弹防御系统)`’”，一直想吞掉这块大鱼肉。 &emsp;&emsp;今天，飞船驶进了一片星际尘埃。 &emsp;&emsp;“暴风雪”号。 &emsp;&emsp;墙上挂着被篡改的世界地图。 &emsp;&emsp;US被用红笔划掉，改成Russia。 &emsp;&emsp;会议室。 &emsp;&emsp;“暴风雪”号舰长格洛列夫维奇说：“现在我舰与‘太平洋’号共同驶进了一片星际尘埃，此舰没有装‘太空“TMD”’，我们可以用次声波氢弹攻击。” &emsp;&emsp;全舰没有人反对。 &emsp;&emsp;“但是，我担心次声波氢弹会有损舰体。能否用更原始的方法？”副舰长问。 &emsp;&emsp;“你是说……刺刀？”格洛列夫维奇揣测副舰长的意思。 &emsp;&emsp;副舰长无声地点点头。 &emsp;&emsp;“好！！”舰长鼓起掌来。 &emsp;&emsp;白令海峡的夜空与现在如出一辙。 &emsp;&emsp;俄军穿着太空服，带着刺刀，来到“太平洋”号上方。 &emsp;&emsp;刺刀是用超高强度的分子材料制成的，可以轻松撬开舱门。 &emsp;&emsp;“太平洋”号没有一个武职人员，没有一个人敢反抗。 &emsp;&emsp;刺刀刺穿他们的胸膛，再拔出，几颗波光粼粼的血珠从胸膛中流出…… &emsp;&emsp;【热寂纪83年9月17日】 &emsp;&emsp;“我他妈的要找那些俄国佬算账！”罗伯特再也控制不住自己了，跳 &emsp;&emsp;起来，怒吼着 &emsp;&emsp;鲍恩连忙拉住他，说：“现在的英格兰已不是当年的英国了。” &emsp;&emsp;鲍恩告诉了罗伯特苏格兰独立的事。 &emsp;&emsp;罗伯特听完，什么也不说了。 &emsp;&emsp;“勋章还我。”他用毫无感情的音调说。鲍恩连忙把勋章还给他。 &emsp;&emsp;望着The “Pacific Ocean”的字样，他什么都没有说。 ### 第四章 时间之外 &emsp;&emsp;【热寂纪2年1月19日】 &emsp;&emsp;吕文长越来越孤独了。他几乎将自己完全封闭，只在例行公事时与舰长短暂交流，除此之外，他将全部身心都交给了上帝。 &emsp;&emsp;上帝几个月没来了。 &emsp;&emsp;他又开始想起上帝文明的故。接下来会发生什么呢？他不禁想。 &emsp;&emsp;就在这时，上帝来了。 &emsp;&emsp;“你怎么才来啊？”吕文长问。 &emsp;&emsp;“文明发生了点事。”上帝说。 &emsp;&emsp;上帝又开始讲他的文明的历史： &emsp;&emsp;“我们计划培植文明，然后他们反哺。 &emsp;&emsp;“没想到，像是走了狗屎运一般，竟然成功了（“你们这运气也太好了吧！？”吕文长长大了嘴）！一个文明成功超越了我们，还愿意反哺！ &emsp;&emsp;“我们的科技发展马上便超越了瓶颈。实力几乎增强了两倍！我们很快与反哺我们的文明签订了和平条约，三亿年内永不侵犯。 &emsp;&emsp; “后来……发生了一场星级大战争，不过地点不在我星。 &emsp;&emsp;“抱歉，关于星际战争，高级文明也不可以泄露。” &emsp;&emsp;讲到这儿，上帝暂时休息了一会儿。 &emsp;&emsp;“你们现居住的恒星距我们多远？”吕文长问。 &emsp;&emsp;“8.64光年。”上帝漫不经心地说，而吕文长仿佛五雷轰顶。 &emsp;&emsp;天狼星A&B。 &emsp;&emsp;上帝为什么要让我告诉七艘飞船。 &emsp;&emsp;分散兵力。 &emsp;&emsp;七艘他们有可能打不过，两艘就一定行。 &emsp;&emsp;上帝从来不把人类当人类看。吕文长偷偷打开通讯系统。 &emsp;&emsp;“䰀䎭䵒䳸，䵑䶀䯦匓冟䪺䣞䴲！”吕文长现在说的话没有人能听得清楚了。 &emsp;&emsp;“人类真好骗……嘿嘿嘿哇哈哈哈！”上帝狞笑着。 &emsp;&emsp;爆炸机关启动了。 &emsp;&emsp;500万吨TNT当量，每个人都活不了。他想。 &emsp;&emsp;“嘀、嘀、嘀”，数字归零。 &emsp;&emsp;只是极小的一个声音，如流水般穿过吕文长的身体，然后身体便碎了。全舰的人的感觉都是这样的，包括上帝。 &emsp;&emsp;巨大的资源宝库很快被其他飞船搜刮干净了。 &emsp;&emsp;【热寂纪3年2月3日】 &emsp;&emsp;太空中，有可能发生截然不同的事，同是美俄两艘飞船，“暴风雪”号和“太平洋”号是一个证明，“理想”号和“审判”号是另一个证明。 &emsp;&emsp;他们密切合作的根本原因是前途凶险。 &emsp;&emsp;“审判”号。 &emsp;&emsp;舰长唱着古老的歌曲《莫斯科郊外的晚上》。 &emsp;&emsp;他和窗外的一束光并肩同行。 &emsp;&emsp;舰长苏格涅夫正写着航行日志。 &emsp;&emsp;写完后，他抬头一看，什么都没有发现。 &emsp;&emsp;但他分明听见了声音。 &emsp;&emsp;“你好……我叫‘■■■’。”一个微弱的声音在他耳边不断响起。 &emsp;&emsp;他觉得自己一定是出现幻觉了，微微晃了晃。声音仍重复着：“你好……我叫‘■■■’。” &emsp;&emsp;他还是不相信这是真的。 &emsp;&emsp;“你好……我叫‘■■■’。你好……我叫‘■■■’。你好……”声音如蚊鸣一般不断地传进他的耳朵。 &emsp;&emsp;“你是谁？”他忍不住大吼起来。 &emsp;&emsp;“用你们的话说，叫做布鲁纳托。”布鲁纳托说。 &emsp;&emsp;“我来自天狼星，但是被上帝文明摧毁了。” &emsp;&emsp;舰长惊奇地说：“上帝文明？就是那个让我们转向的？” &emsp;&emsp;布鲁纳托说：“是的。你们想必已经知道上帝文明发生的事了吧？” &emsp;&emsp;舰长点点头：“三天之前。” &emsp;&emsp; “那么，他们已经将我们的文明从天狼星驱逐了，考虑到光速飞行的八年，天狼星可能已经没有任何一个我的文明的生命体了。” &emsp;&emsp;“所以，你来找我干嘛？劝我们转向？”舰长问。 &emsp;&emsp;“当然不是。他们有光速飞船，跑也活不了多久。我这次来是想给人类一个使命：打败上帝文明。 &emsp;&emsp;“在你们的计算机中，我为你们改变了驱动方式，现在已经可以实现光速航行了。出于《科技不泄露原则》，我并没有将源程序留在代码中。” &emsp;&emsp;说完，他的声音便消失了。 &emsp;&emsp;“你还在吗？”舰长问。 &emsp;&emsp;沉默。 &emsp;&emsp;舰长立刻冲到驾驶室，看着计算机，下面赫然几个大字： &emsp;&emsp;光速航行 &emsp;&emsp;点开按键，屏幕上显示着几个字：正在加速，预计七小时达到光速，过载可能会达到1.5个地球重力，请做好准备。 &emsp;&emsp;…… &emsp;&emsp;时间回到现在，苏格涅夫又唱起《莫斯科郊外的晚上》。 &emsp;&emsp;八年之后，即是拔剑之时。 &emsp;&emsp;【热寂纪3年2月26日】 &emsp;&emsp;城市近郊的一片草地上，一群蚂蚁组织的几号回正在进行。 &emsp;&emsp;一个蚂蚁拨动着旁边高大的草，说：“小点儿声，那儿有人。” &emsp;&emsp;两个庞然大物在草地旁，说着它们这辈子也无法理解的话。 &emsp;&emsp;“政府什么都不肯说，有什么东西总是藏着掖着。弄了这么半天，我们这些普通民众只知道一件事：‘和平’号坠毁了。”一个庞然大物说。 &emsp;&emsp;另一个庞然大物也回答：“他们整天忧心忡忡，觉得自己不告诉民众是负责任，就算告诉我们会更好。” &emsp;&emsp;…… &emsp;&emsp;两人渐渐走远，蚂蚁又开始它们的集会。 &emsp;&emsp;“人的罪恶无法估量！我们要把人类暴政推翻！”一个蚂蚁挥动着拳头。“对！推翻人类暴政！”其他许多蚂蚁附和着。 &emsp;&emsp;人和蚂蚁最大的区别在于，蚂蚁从未仰望过星空。 &emsp;&emsp;【热寂纪3年2月27日】 &emsp;&emsp;各国政府早就知道“和平”号坠毁的消息，也为吕文长在生命最后一刻打开通讯系统的机智勇敢赞叹。 &emsp;&emsp;“他是个真正的英雄！”政府在得知消息后说着。 &emsp;&emsp;今天，天空有些阴。 &emsp;&emsp;阴云浮在天空上方，稀稀疏疏的阳光照着风平浪静的海面，偶尔几滴水珠被风吹起，又很快掉下来，在海面上泛起小小的涟漪。 &emsp;&emsp;本来，这应该是一个平凡的早晨，人们会渐渐苏醒，并开始一天的工作，尽管会有人叹息吕文长的悲惨，但只是一瞬间，不会使平静的湖面掀起滔天巨浪（政府并没有将吕文长与上帝的对话向全世界公布）。 &emsp;&emsp;但真正能够使湖面掀起滔天巨浪的事情发生了。 &emsp;&emsp;面对太阳的那一面，人们又看见太阳大了一些，但部分人都以为那是幻觉。偶尔有人有些怀疑，就被周围的人打消了。 &emsp;&emsp;巴黎某实验室。 &emsp;&emsp;科学家们发现地球的重力竟达到了1.01G（1G为地球标准重力）！这说明地日距离在缩小！ &emsp;&emsp;“3年3个月一次……下一次在热寂纪6年6月？”一个科学家自言自语。 &emsp;&emsp;科学家的心中不由地生出恐惧：他们并不是傻子，照这个速度下去，不到一千年地球就毁灭了。 &emsp;&emsp;希望这只是偶然……大家心里想。 &emsp;&emsp;当晚，所有科学家梦见了同一个事物：地球渐渐接近太阳，潮汐变得紊乱，重力迅速增加，很快人们被压扁了，地球也被压扁了，最终在数千摄氏度的高温中汽化了…… &emsp;&emsp;科学家们醒来后，都庆幸那只是一个梦。 &emsp;&emsp;第二天，科学家们将消息上报给法国政府。 &emsp;&emsp;法国会议。 &emsp;&emsp;会场上有两种声音：主张将消息告诉民众的、主张不将消息告诉民众的。现在不公布的声音更大。 &emsp;&emsp;“你觉得让他们逃脱沉溺，变得疯狂，为一个几百年后的事情而疯狂，便是对得起他们吗？”主张不公布的一位代表说。 &emsp;&emsp;主张公布的一位代表反驳他：“你就觉得我们伟大的法兰西的人民就这么愚笨？他们就这么难以解决？” &emsp;&emsp;全场的气氛被扭转了。 &emsp;&emsp;巴黎夜晚的灯火如此灿烂。 &emsp;&emsp;在各自家中，大家看到窗口中播放忽然全部切换成紧急新闻，没开的窗口也开了。 &emsp;&emsp;“插播一条紧急新闻。昨日上午11时，地日之间距离迅速缩小，重力达到1.01G。后几十年来，地球重力有可能达到1.5G，请做好准备。”播音员说完，信息窗口就关上了。 &emsp;&emsp;其实后面的话没有多少人听，大部分人听到第一句时精神就已经崩溃了。 &emsp;&emsp;每一个法国人夺门而出，在街道上哭喊着，数十年的和平使他们全部变成了孩子。第二天，世界基础设施崩盘。那位代表的希冀落空了。 &emsp;&emsp;他们忘了另一个更重要的事情，一个几乎不可能被察觉到的银白色的巨大薄膜从西边渐渐扩散到东边。两个小时后，人类丧失了最后机会。 &emsp;&emsp;至暗时刻来临了。 &emsp;&emsp;【热寂纪11年3月7日】 &emsp;&emsp;宇宙的另一处尘埃上，两个比尘埃更加细小的灰尘正接近那个大尘埃。 &emsp;&emsp;就算以光速航行，八年也仍非常漫长。 &emsp;&emsp;但现在，远方的小光点越来越大了。 &emsp;&emsp;苏格涅夫看上去老了很多，细细的鱼尾纹爬在脸上，脸相比十七年前起航时，完全没有了光泽，也拉长了很多。 &emsp;&emsp;他看着眼前的天狼星A，心中生出无限感慨：十七年就这么过去了啊…… &emsp;&emsp;大家渐渐看出，大光点旁边有一个亮亮的小光点，那是天狼星B。 &emsp;&emsp;行星呢？ &emsp;&emsp;四下除了两个光点，什么都没有。他想了想，才想起天狼星本就没有行星，或许他真的老了吧。 &emsp;&emsp;其他船员渐渐苏醒，当他们得知时间只过了十七年，而却跨越了8.64光年的距离，都感到十分不可思议。 &emsp;&emsp;“所以我们要干什么呢？”一个船员问。 &emsp;&emsp;舰长望了望天狼星A，然后说：“没机会解释了，你们只需要知道，我们要进行一场大战就行了。” &emsp;&emsp;“和谁？‘理想’号？”船员问。 &emsp;&emsp;他摇了摇头，说：“上帝。” &emsp;&emsp;沉默。所有人都知道那是什么。 &emsp;&emsp;几个人默默离开，准备着他们明知不可能打败上帝的武器。 ### 第五章 点燃星 &emsp;&emsp;【热寂纪83年9月23日】 &emsp;&emsp;“你好些了吗？”鲍恩小心地推开罗伯特的房门，生怕他像前几次一样大发雷霆。 &emsp;&emsp;罗伯特的眼中仍闪着血丝，看样子刚刚哭过。 &emsp;&emsp;“没什么事了。”罗伯特平复心情。 &emsp;&emsp;“那我们出去玩？”鲍恩试探地问。 &emsp;&emsp;罗伯特根本没听见，只是点了点头。走之前，他把刻着“The‘Paific Ocean’”的字样的勋章扔进了垃圾桶。 &emsp;&emsp;鲍恩拉着罗伯特来到大街，随处可见的信息窗口闪烁着。 &emsp;&emsp;那如猎鹰一般的“太平洋”号要是现在还在太空中翱翔就好了。罗伯特的脑海里不断地浮现出他与“太平洋”号的点点滴滴。 &emsp;&emsp;妈的，我干嘛又在想着与我毫无干系的早已化成废墟的玩意儿？罗伯特竭力不再让他的脑海中浮现出那些东西。 &emsp;&emsp;如猎鹰一般的“太平洋”号在太空中翱翔。 &emsp;&emsp;罗伯特不再抑制自己的情感，随思想飞去九天之外，与在空中的飞船一起飘荡。 &emsp;&emsp;鲍恩看见罗伯特那迷离的眼神，关切地问：“你是不是身体不太好啊？”罗伯特摇摇头：“不是。只是因为……”他不说了。 &emsp;&emsp;这么逛，谁都不会觉得有意思，很快二人便返回了。 &emsp;&emsp;他们想不到，近一光年外，一个惊天秘密已被发现。 &emsp;&emsp;【热寂纪82年10月7日】 &emsp;&emsp;八年前，一个自费组织发射了一颗恒星级飞船，现在，它已经来到太阳系边缘了。 &emsp;&emsp;舰长瓦格纳涅夫准备冲过太阳系。 &emsp;&emsp;五分钟后，驾驶室传来一声尖叫，舰长急忙过去查看。 &emsp;&emsp;航行速度骤降至了万分数千米每秒。 &emsp;&emsp;舰长首先想到的是飞船故障，可四下一片检查，什么也没有。 &emsp;&emsp;舰长不明所以地下令全舰返航，并将消息告诉母星。 &emsp;&emsp;他们不知道的是，刚才他们经过的那片区域被称为“亚光速带”，俗称“黑域”。 &emsp;&emsp;【热寂纪83年9月26日】 &emsp;&emsp;信息以光速传播了十一个月，到达了地球。 &emsp;&emsp;政府略加思考，得出了一个恐怖的结论： &emsp;&emsp;上帝将我们永远困在了太阳系。 &emsp;&emsp;通过联合国决议，政府将此次事情连同被尘封在档案袋81年的吕文长临终之前和上帝通话的记录公之于众。 &emsp;&emsp;所有基督徒的信仰崩塌了。 &emsp;&emsp;现在人们知道，上帝确实存在，但他们他妈就是个混蛋！几亿个卑鄙的、无耻的、下流的混蛋！他们竟然想要灭绝我们人类！ &emsp;&emsp;伊斯兰教和佛教也随之崩塌，因为他们确实不存在。 &emsp;&emsp;但宗教改革之外，人类的生存更加迫在眉睫。 &emsp;&emsp;现在地球重力已经达到1.52G了，悲观估计，人们的时间只剩八九十年了。过了这个年限，人们便会被压扁。 &emsp;&emsp;残忍的上帝将逃亡这条路也给堵死了。 &emsp;&emsp;人类的命运到底会走向何方？每个人的心中不禁想。 &emsp;&emsp;相比于外面的热火朝天，罗伯特的家中依旧十分静谧。 &emsp;&emsp;鲍恩问罗伯特，他为什么能这么平静。 &emsp;&emsp;“过好这一生就行了，何必发愁呢？”他总是这么说。 &emsp;&emsp;夜晚，在明黄的灯光下，他开始写诗。 &emsp;&emsp;羽毛笔在纸上发出沙沙声，听着十分好听。 &emsp;&emsp;【热寂纪84年1月7日】 &emsp;&emsp;天狼星A。 &emsp;&emsp;一场旷日持久的战争已持续了七十三年了。 &emsp;&emsp;两艘飞船对战几百万艘飞船的舰队，无疑是以卵击石，但几千名战士坚持了下来！ &emsp;&emsp;苏格涅夫是在二十五年前去世的。那天，他和几个“理想”号舰员向前飞奔着，手中拿着子弹当量100吨TNT的小口径手枪，试图打毁一艘战舰。他们无疑做到了，并且打毁了七艘！这甚至攻破了敌人的左翼战舰补给线。 &emsp;&emsp;但最终，那一刻还是来了。敌人的一颗大口径击中了苏格涅夫的左胸，他瞬间成为了炮弹的一部分…… &emsp;&emsp;现在，两艘战舰的人数不足三百人了。 &emsp;&emsp;这天，“理想”号舰长反复检查光速航行的程序，发现了一个神秘入 &emsp;&emsp;口。舰长卡特颤抖着点进入口：欢迎来到这里，人类。我冒着违反《宇宙公约》的风险，向你们发送了科技资料。你们肯定会有用的——一个曾经存在过的文明生命体。 &emsp;&emsp;母星绝对会需要的。卡特想。于是，他向母星发送了信息。 &emsp;&emsp;舰长望着想坦克一般展开的舰队，跳下舰，带上武器，不要命般向前冲去…… &emsp;&emsp;【热寂纪92年9月2日】 &emsp;&emsp;一切毫无进展。八年过去了。 &emsp;&emsp;罗伯特仍在写作。 &emsp;&emsp;“呼……终于写完了。”罗伯特说。 &emsp;&emsp;鲍恩走过来，把稿纸拿在手中。十几分钟后，他赞叹道：“写得真好。” &emsp;&emsp;“送你了。以后有机会帮忙投下稿。” &emsp;&emsp;由天狼星发来的消息传到地球。经过半年的研究，科学家们制造了光速飞船。全世界为之一振：有了光速飞船，绝对可以飞出去！ &emsp;&emsp;于是人们派了光速飞船过去。光速飞船临近太阳系边缘，全世界屏住了呼吸，等待令人激动的时刻的来临。 &emsp;&emsp;光速飞船没有过去。 &emsp;&emsp;世界进入新的一轮绝望中。但所有人都没有哭闹。从动荡中长大的他们明白了哭闹不能解决任何问题。 &emsp;&emsp;全世界的人们沉默地思考着。 &emsp;&emsp;【热寂纪85年2月15日】 &emsp;&emsp;天狼星上，战争已近尾声。 &emsp;&emsp;两艘战舰仅剩十九人了。 &emsp;&emsp;上帝更加肆无忌惮，甚至直接用他们本来的样子来到了“审判”号上。上帝长得很像一个圆盘，本身不能发声，只能用光谱说话。 &emsp;&emsp;“愚蠢的虫虫……你们知道母星现在怎么样了吗？哈哈哈，你们肯定不知道，母星已经82年没有信息发来了，对吗？知道为什么吗？太阳系被我们封锁了，连光都出不去！我们还改变了太阳的引力！他们这辈子都出不去了！哈哈哈，可怜的虫虫！”上帝通过自译解系统发出的声音很刺耳，也让人们更恐惧。 &emsp;&emsp;一把武士刀刺穿了上帝的心脏。“虫虫……不讲道义！”临死的上帝呐喊着。 &emsp;&emsp;“都这时候了，还讲什么道义，要讲你自己讲。”“审判”号新舰长收起武士刀，对着已没有生命的上帝说，“我说你呀，什么热兵器都防上，是不是以为我们没有冷兵器，没防范呐？” &emsp;&emsp;突然，三十艘飞船在“审判”号前展开。“快，拿起武器！”舰长说。 &emsp;&emsp;人们拿着手枪，准备进行最后的攻击。 &emsp;&emsp;但大家看见上帝舰队并没有向这面过来！他们径直朝向“理想”号冲去！ &emsp;&emsp;舰长想要呼叫“理想”号，可是已经来不及了。 &emsp;&emsp;三十秒后，“理想”号爆炸了。 &emsp;&emsp;钢铁碎屑一瞬间迸发出来，随后在数万度的高温中融化成了铁水…… &emsp;&emsp;六位“理想”号舰员死状的可怖所有人都不能想象、不敢想象。 &emsp;&emsp;只剩下十三人了。 &emsp;&emsp;【热寂纪93年11月27日】 &emsp;&emsp;或许是上帝察觉到了什么，这几年地日距离缩小的速度越来越快了，地球重力几乎达到2G了。 &emsp;&emsp;恐惧很快蔓延开来，人们开始变得焦躁，一点儿小小的事情都能使他们发怒，有些地方的民众游行愈演愈烈，政府根本无力镇压。 &emsp;&emsp;就在这时，希望出现了。 &emsp;&emsp;国际天文学联合学会大会上，一位教授说：“现在我们知道，‘亚光速带’并没有将整个太阳系封锁，而是对太阳系边缘进行封锁。这就意味着，‘亚光速带’内所有的光速飞船完全不受限制。” &emsp;&emsp;会场沉默许久。一个声音打破了寂静：“那么，引力呢？” &emsp;&emsp;“你是说，太阳？”一位教授问。 &emsp;&emsp;全场的气氛被点燃了。 &emsp;&emsp;五分钟后，全世界的人们看见新闻时，立刻关掉信息窗口，冲去楼下。大街上充满了人。人们兴奋地拥抱在一起。 &emsp;&emsp;罗伯特仿佛被摒弃在尘世之外一样，没有任何动静。 &emsp;&emsp;他还在写诗。 &emsp;&emsp;鲍恩看了看他的若隐若现的脸庞，叹了口气，冲下去与人们一起狂欢了。 &emsp;&emsp;【热寂纪86年3月8日】 &emsp;&emsp;他终于下定决心了。 &emsp;&emsp;他看着后舱中战友的尸体，忽然才感到自己已是孤身一人了。 &emsp;&emsp;一艘上帝飞船以光速接近他。 &emsp;&emsp;时间不多了。他想。 &emsp;&emsp;他强制把速度提到光速，尽管这会使舰体损坏，但自这之后，他不会再用到它了。 &emsp;&emsp;天狼星越来越近了。渐渐可以看出全部细节。 &emsp;&emsp;日珥比太阳的大多了。绵延数百万公里的日珥像一条蓝白丝带。这蜿蜒的蓝色巨龙放射着闪亮的光芒，照亮了周围的物体。 &emsp;&emsp;飞船以光速接近天狼星。 &emsp;&emsp;苏轼的“西北望，射天狼”只不过是古代人的梦呓。这直径是太阳1.7倍的可怕巨魔根本不可能被摧毁……吗？ &emsp;&emsp;自小时候起，他就十分喜欢星星。在地球的星空上，他总是盯着恒星 &emsp;&emsp;看。他总觉得行星没意思，而恒星是美丽的。 &emsp;&emsp;现在，他看着在地球上看第五亮的天体，觉得十分震撼。 &emsp;&emsp;距离抹去了一切。在地球上这只是一个闪亮的小点，但在眼前，他立 &emsp;&emsp;刻被这比太阳亮度大23倍的恒星给迷倒了。 &emsp;&emsp;想着想着，天狼星已很近了。他闭上眼睛。上帝，见鬼去吧！ &emsp;&emsp;他被瞬间汽化了。 &emsp;&emsp;一艘飞船以光速撞向天狼星，把天狼星引爆了。 &emsp;&emsp;天狼星迅速膨胀，产生的辐射把上帝文明所有有生物体摧毁了。 &emsp;&emsp;这时，天狼星是最亮的星。 &emsp;&emsp;【热寂纪94年12年31日】 &emsp;&emsp;所有要走的人类已经要走了。 &emsp;&emsp;罗伯特把一堆书稿给了鲍恩：“我不走了，请你保存好这些事，以后不要忘了传诵这些诗。”鲍恩点点头，然后走了。 &emsp;&emsp;留下来的人们陆续来到了纽约。 &emsp;&emsp;人们到齐了，广播员说：“你们还有600秒的时间。” &emsp;&emsp;计时器开始了。 &emsp;&emsp;600,599,598,597…… &emsp;&emsp;所有人静下心来，抬头望着太空。 &emsp;&emsp;太阳比公元世纪大了好多啊……现在是正午，但太阳周围仍泛着红色。 &emsp;&emsp;天空万里无云，清澈的蓝天占据了天空的大部分位置。 &emsp;&emsp;452,451,450,449…… &emsp;&emsp;有人走上台，说：“我们唱我们各自的国歌吧。” &emsp;&emsp; “唱2064年的，那是我们梦开始的地方！”台下有人说。 &emsp;&emsp;“那好，就唱2064年的。” &emsp;&emsp;罗伯特望望四下，发现那些苏格兰人都还会唱英国国歌。他唱起《天佑国王》。 &emsp;&emsp;人们挥舞着各自的国旗，唱着各自的国歌。罗伯特看见，他们的眼里都闪烁着晶莹的泪花。国歌都唱完了。 &emsp;&emsp;89,88,87,86…… &emsp;&emsp;人们开始拥抱别人，因为他们清楚以后不可能再见面了。 &emsp;&emsp;罗伯特感觉到自己拥抱的是一位女性。松开之后，他看见她是一位美国女性，金发碧眼，无论从什么时候看都是东方人眼中西方女性的相貌典范。 &emsp;&emsp;“你叫什么名字？”罗伯特问。女人笑笑，没回答。 &emsp;&emsp;两个人注视着。罗伯特觉得，这距离跨越了光年。 &emsp;&emsp;二人相拥在一起。 &emsp;&emsp;天狼星爆炸的光芒刚好来到地球，尽管是白天，也看得见。 &emsp;&emsp;罗伯特与她渐渐分开，相视一笑。无需多言，他们心里都知道。 &emsp;&emsp;5,4,3,2,1。 &emsp;&emsp;所有人张开双臂，大喊：“我们的太阳！” &emsp;&emsp;属于地球的时代结束了。 &emsp;&emsp;几百万人迅速升华，同地壳一起。 &emsp;&emsp;太阳爆炸了。几十亿回头看，发现太阳被地球被引爆了，看见地球上 &emsp;&emsp;的人都汽化了，不由得鼻子一酸。哭过之后，他们必须笑着面对新时代。 ### 尾声 结束之诗 &emsp;&emsp;【银河纪2年1月7日】 &emsp;&emsp;一年前，人类文明对漂泊在外的飞船发射了广播，劝他们回来，并对他们传授了光速飞行技术。一年过去了，没有一艘飞船返回。 &emsp;&emsp;“好吧……我们尊重他们的意愿。”英格兰首相说。 &emsp;&emsp;鲍恩最近很忙，没有时间念罗伯特的诗作。这天，他下班后，正好有些时间，于是打开尘封已久的箱子，里面是厚厚的诗稿。 &emsp;&emsp;他随手抽出一叠，读了起来。 <div style \"text align:center;font style:italic;\">几千只蚂蚁 两个族群</div> <div style \"text align:center;font style:italic;\">在一片空地上争斗着</div> <div style \"text align:center;font style:italic;\">几十年过去了</div> <div style \"text align:center;font style:italic;\">这场在蚂蚁眼中无比宏大的战争结束了</div> <div style \"text align:center;font style:italic;\">但百年后</div> <div style \"text align:center;font style:italic;\">留下的只有流星在空中留下的轨迹</div> &emsp;&emsp;“有水！”一位探测队员说。 &emsp;&emsp;七个月前，人类派了一百人回到地球，以探测地球现状。 &emsp;&emsp;其他探测队员急忙走过来看。这是一片小小的冰湖泊，直径约两百米长。撬开冰盖，里面露出液态水。 &emsp;&emsp;他们抬起头，太阳的残骸在群星的照耀下，隐隐发光。他们看到，光从指缝中流出，在地上照射出斑驳的影子。 <div style \"text align:center;font style:italic;\">从地球发射的信息</div> <div style \"text align:center;font style:italic;\">到现在 回音仍是一片空白</div> <div style \"text align:center;font style:italic;\">寂静终于结束了</div> <div style \"text align:center;font style:italic;\">但与人们想象中的不同</div> <div style \"text align:center;font style:italic;\">使者送来的 不是鲜花</div> <div style \"text align:center;font style:italic;\">而是拳头</div> &emsp;&emsp;太阳系现在分为两部分，一是木土天海四个气态巨行星及其卫星，而是地球、火星、冥王星、矮行星、以及被甩出木星卫星体系的泰坦。 &emsp;&emsp;现在由于引力，地球离木星只剩不到10个天文单位了。 <div style \"text align:center;font style:italic;\">人们陷入恐慌中</div> <div style \"text align:center;font style:italic;\">他们哭喊着</div> <div style \"text align:center;font style:italic;\">渴望着神饶恕他们</div> <div style \"text align:center;font style:italic;\">但敌人比神更强</div> <div style \"text align:center;font style:italic;\">或者说</div> <div style \"text align:center;font style:italic;\">敌人 就是神</div> “长城”号舰长觉得过去很像一场梦。 &emsp;&emsp;101年前的起航，像梦；一百多年的航程，像梦；再到前几个月接收到的信息，更像是一场梦。他望望窗外，不知所措。 &emsp;&emsp;比邻星不会真的存在文明吧？ <div style \"text align:center;font style:italic;\">上帝 这个可怕恶魔</div> <div style \"text align:center;font style:italic;\">把我们禁锢在太阳系中</div> <div style \"text align:center;font style:italic;\">但人类并没有屈服</div> <div style \"text align:center;font style:italic;\">他们想出了办法</div> <div style \"text align:center;font style:italic;\">引爆太阳</div> <div style \"text align:center;font style:italic;\">他们成功了</div> <div style \"text align:center;font style:italic;\">人群中爆发出欢呼声 雀跃声</div> <div style \"text align:center;font style:italic;\">但他们没有意识到</div> <div style \"text align:center;font style:italic;\">他们无处可去</div> &emsp;&emsp;“什么？！这里还会有生命？”探测队员大叫起来。 &emsp;&emsp;几只水生昆虫在水中肆意地游着。 &emsp;&emsp;“生命真是一个顽强的东西。”探测队员说，然后又抬起头来，“这个气温，他们活得下去吗？” &emsp;&emsp;人们抬起头，太阳残骸正逐渐向外漂浮。 <div style \"text align:center;font style:italic;\">光速飞船在空中拖过尾迹</div> <div style \"text align:center;font style:italic;\">点燃星 亲手点燃赖以生存的孤星</div> <div style \"text align:center;font style:italic;\">太阳系进入了孤寂</div> <div style \"text align:center;font style:italic;\">孩子站在移居的星球上</div> <div style \"text align:center;font style:italic;\">指着太阳的残骸</div> <div style \"text align:center;font style:italic;\">看着父母 问</div> <div style \"text align:center;font style:italic;\">“爸爸妈妈以前住在那吗？”</div> <div style \"text align:center;font style:italic;\">“是的，孩子。”</div> <div style \"text align:center;font style:italic;\">“爷爷奶奶住在那吗？”</div> <div style \"text align:center;font style:italic;\"> “他们一辈子都住在那。”</div> <div style \"text align:center;font style:italic;\">“那是太阳吗？”</div> <div style \"text align:center;font style:italic;\">“是的，孩子，那是。”</div> <div style \"text align:center;font style:italic;\">飞絮曳光迹，迹绝太阳系。繁华皆浮云，事了拂身去。</div> <div style \"text align:right;font style:italic;\">——R.J.亚茨</div> &emsp;&emsp;鲍恩读完诗，少见地看了看窗外的天空。 &emsp;&emsp;他再回头看太阳方向，感到罗伯特正看着他。 &emsp;&emsp;他连忙收回目光。 <div style \"text align:center;\"> END </div> ## 各版本附言 *这一篇恐怕再难超越了，不管是从内容上还是篇幅上，但人总是要向前看的，总不能一直守着，让别人超越它。不管怎样，写还是要写的。* *我觉得这篇已经快要被超越了，希望我能等到那一天。* ## 历史版本 2021年5月28日一稿完成 2022年5月25日之前校订完成并付印 2024年6月27日上传至本Wiki"},"/〇/太阳系外.html":{"title":"","content":""},"/〇/远征.html":{"title":"","content":""},"/〇/困兽.html":{"title":"","content":""}}