{"/四散燎原/男娼.html":{"title":"男娼","content":" title: 男娼 class: heading_no_counter ## 开幕 &emsp;&emsp;玲望着窗外的天空，这里是市里的西边，空气一如既往地混浊。 &emsp;&emsp;玲一直望着窗外头，从清晨到现在，用他的迟缓的神经思考和感受， 大约有一个小时了。 &emsp;&emsp;此时太阳刚刚在被混凝土森林覆满的地平线上露出一个头来，因而时隔十个小时，城西的污尘又一次在人的眼中复现了。 &emsp;&emsp;但玲并没有开心或是失落起来，他学会了麻木，在城西生活的年头已经彻底把他和城东人划出了隔阂。在那里，政客们要多少年才学得会的面无表情，他只花半年，就已经学会了，学得炉火纯青，甚至于客户就在他的背后，他也不感到恐惧。 &emsp;&emsp;客户在玲被修饰得很好的背后，不停按着遥控键，切换酒店里自带的电视，电视里划过三条时事新闻，两档女凝脱口秀，四部爱情剧，甚至少见地有不带性别色彩的《动物世界》，这在这种地方显得有些突兀，因为玲清楚地看到，那客户抬起头又向四处看了看，仿佛是在确认这里究竟是不是普通的酒店。 &emsp;&emsp;所幸客户并没有在意，只是继续向右划到节目重复为止。玲松了口气， 这是他接到的她的第一单，他还是对她的脾性不太了解，万一她因此就退房，那便是得不偿失了，幸亏她不像城东女人的典范那样暴躁。 &emsp;&emsp;玲谨慎地扫视了客户一眼，尽管持续的时间不很长，但带给玲的印象却很刻深刻：不拘一格地把胸罩拉在底下，两只乳房干练地挺立着，似乎比全身上下所有的其他地方都白；在雪白的乳房上方，各立着一颗粉嫩的 &emsp;&emsp;乳头，受了性欲的刺激，正变得无比坚硬；右手在碰摇控器的同时，左手也没闲着：正用一根手指——以玲的视角来看，大概率是中指——缓缓拨弄着她的阴道，隐约可以听到有些黏稠的水声。她的眼睛舒适地闭着。由不时克制住的尖叫转变成的呜咽可以看出，她正前进在高潮的路上，这样的动作玲很熟悉，平日里其他客户也是这么进入状态准备开始嫖娼的。 &emsp;&emsp;想到没多久填进她的阴道的就是他的阴茎了，他竟然有些如释重负： 这样的难耐的前戏就要结束了，但玲没有时间去观察她的酮体了，他立刻充满戒备地看向窗外， 窗外车水马龙，没人注意得到他们。 &emsp;&emsp;“还有五分钟。”客户慵懒地对他说。 &emsp;&emsp;玲知道她在指什么，还有五分钟，等到她的性欲高涨起来，他们两个就要开始做爱了，这一过程很可能持续三十到六十分钟，而这并不是玲持续勃起的时间，而是城东女人们那干柴烈火一样的身体能在玲迅速疲软的阴茎上享受的时间——然后就走人，顺便给点小费，因为钱的大头最开始在预约公司那拿走了，并且价格不菲，所以小费一般都给得极少，当然，凡事都有意外。偶尔，有些过于饥渴的女人会要他的联系方式，然后时不时就来找到他做一把——操一把。 &emsp;&emsp;至于现在，他当然只能希望她不是这种有钱、好色但至今还没有丈夫——家庭里的自慰棒或是性奴——的单身女性了。如果没把她搞爽，玲这次的收入将会下降一大截，所以他只好尽可能尽好一个本分：一个作为男娼的本分。 &emsp;&emsp;现在这五分钟反而过得无比慢长，玲的生命好像被慢放了。他哼了许 &emsp;&emsp;多歌，思考了许多问题，可是时间并没有就这样被消磨完毕，反而一直在变得更慢，最后慢到难以察觉的地步。与此同时，客户那淫乱的思哼唧缓慢地加大了音量，最后嘴里终于吐出了高声的浪叫。 &emsp;&emsp;“我准备好了，快来操我吧！” &emsp;&emsp;她喊出这句话的一瞬间，玲还在望着窗外灰黄的天空，看着天空不断地出现上升又下降的灰尘。马上他就停止了观望，左手把窗帘拉上——从很久之前开始，他的右手正环着阴茎，不断地上下撸动着，过了这么久总算是把它给搞硬了。 &emsp;&emsp;玲放开右手，走向床上。此时她的私处一览无余，剔光阴毛的地方正沾着些许白浆，电视里已经换成了勾人性欲的色情影片，一个精壮的男人心正在后入着他的主人，而“主人”正迸发着玲曾经羞于入耳的淫语。从客户野火般的眼神中，他知道她要干什么了，果然，她已经双手撑着跪在床上了，那雪白的双峰，正有弹性地悬在胸下，大腿上流满了淫水。 &emsp;&emsp;他把阴茎往她的阴道处捅，非常滑，一下子就进去了。客户立刻大叫了一声，随后全身上下一前一后地迎合他。玲撑着她的臀部，但并没有一丝快感——他就是这样操着她，阴茎甚至一点感觉也没有。 &emsp;&emsp;但玲还是射了精。 &emsp;&emsp;这并不是结束，这只是虐待的开始，他悲怆地想到。 ## 学校 &emsp;&emsp;一位有名的作家曾经说过：“男人才是最可悲的。女人从小开始就被逼着学会坚强，变成一位女强人，在这个过程中，她们能抵制绝大多数的 &emsp;&emsp;诱惑；而男人则不同，从未有人教会他们应该怎么做。他们所能被允许的只是在欲望的滑梯上向下滑，最后到达极乐天国。当他们滑到最底时，却发现早已一无所有，再无从阴沟中翻出来的机会。” &emsp;&emsp;这位作家最后失踪了。是她自己失踪的，或是哪种性别的人让她失踪的，玲并不知晓。尽管那些权贵女人总是在门口的候客室中高谈阔论，但他没有一次去偷听，也更没有一次主动去问。玲早已习惯了主动用茧房包裹起自己。 &emsp;&emsp;但不知道不代表不作用。玲对万有引力、相对论一无所知， 但这并不妨碍玲时时刻刻都受到相对论的支配，相同地，他依然不可避免地一头跳进享乐的怪圈。 &emsp;&emsp;在玲五岁之后，他身边的人基本上从一大堆分裂为了一小块一小块，然后是小型霸凌的初步产生，然后终于，每个人都有能力变成毁掉数个人的恶魔。而恰恰是在这个年纪，玲和他身边剩下不多的玩伴进入了学校。 &emsp;&emsp;前两年里，学校似乎风平浪静。在这样一个仅剩的理想国中，玲遇见了他或许再也不会有的朋友——褚。那时褚还很健康。 &emsp;&emsp;玲做梦时有时会梦见那两年。那时的时间似乎永远是和煦的午后，他和几个不善于表达的女性走在校中，尽管是朋友之间的散步，但几个人都没有过多的言语。即便是沉默，也是温暖的沉默——之后他再也没有遇见过这样的沉默。 &emsp;&emsp;在玲戴上工牌和草标之前，梦中的景象从未变天。 &emsp;&emsp;进入三年级，一切都改变了。女生开始疯长，由激素带来的平衡被打 &emsp;&emsp;破， 越来越多早进入青春期的女生开始展现出未曾如此强烈过的暴力倾向。 &emsp;&emsp;从那时起，玲就不时被女性侵扰。幸运的是，褚有着强壮的体格，减少了不少麻烦。后来当玲回忆时，他发现那些不爱说话的女生向渐渐地隐去了——自那之后，玲所见到的所有女性，几乎都是掌握了绝大部分的话语权的女性， 而其他的女性已经渐渐地到了幕后。 &emsp;&emsp;到了四年级，尽管褚长得更加强壮，可那些女生却领悟了一个事实，外部的世界是女尊男卑的。于是，她们愈发肆无忌惮。 &emsp;&emsp;玲从来不是喜欢挑起事端的人，他最终选择的是默默忍让。 &emsp;&emsp;那段时间从来不好熬。玲并没有主动招惹她们，但她们却并未停下霸凌的脚步。尽管褚在身体上占了绝对优势，但无人在意他——不管是围观的“上等人”，还是围观的“下等人”， 全都不会站在玲和褚这边。那些原来和他们玩得很好的几个女生，尽管对他还有些同情，但这种同情，是建立在“这种世道发生这种事是理所当然的”的前提下的。 &emsp;&emsp;玲和褚并没有责怪她们——除了他们那时几乎理解不了这样的情感之外——还在于所有人都难逃其咎。所有人，所有毫无心意义的示众的材料的看客，都有责任。 &emsp;&emsp;褚一者直尽全力地护玲周全，因为玲的体能一直都不是很好。在一对一之下，基本和女性相当。不过，随着时间的推移，这样的“全力”越来越勉强。 &emsp;&emsp;终于，当全力也无法做到时，意料之中的事情发生了。那是在六年级。 &emsp;&emsp;那天，玲四下怎样找也找不到褚的身影，心中有些担心。但她们的隐蔽措施做得太好，将玲围绕在事发处几十米团团转了半小时。 &emsp;&emsp;后来，大约在几十分钟后，在校园的一处隐秘的角落，女生们嘈杂的低沉的声音突然骤地放大了、随后是一群风叽喳喳的女人从那里走出来。玲的直觉让他隐隐察觉到了不对劲，他立刻向她们走出的地方走去。 &emsp;&emsp;那是一段幽长的小道。尽管自那之后再也没有来过那个地方，但他仍然在梦中将这个场景一遍又一遍地描摹，并且随着时间不断地向前流逝，反而越来越清晰了。 &emsp;&emsp;在小道之中，杂草一直生着，仿佛只要凝下神来望着，壁上的苔藓就永远会渗出，直到长至重重包裹住玲仍然不罢休；阳光似乎永远不会透下来。然后是一段没有起点也没有终点的长廊。玲一直在往前走但似乎每走一步就会往回滑一步，令往前走，但从未到达。 &emsp;&emsp;循环又循环又循环又循环…… &emsp;&emsp;循环似乎仍未被打破，只是循环中多了一个人。 &emsp;&emsp;褚正坐在地上\t靠着青苔，仿佛下一秒就会被淹没在绿色的狂潮之中。 &emsp;&emsp;他身上的血已经流得几乎干了。他双手撑着地，很努力地想要爬起来，却做不到。 &emsp;&emsp;玲想把褚拉起来，他却直接倒在了腿上流的血染出的血泊中，昏了过去。循环又循环。 <center>——</center> &emsp;&emsp;这仍是玲无法越过的梦魇。 &emsp;&emsp;至于这之后那群女生被如何处置，玲并没有去想。他只是如实地将电话播给了校方，那之后，玲的确很久很久没有见到那些叽叽喳喳的人，然而不知道哪一天，她们就已经重新出现在另外的集体，同样地仍是那样的喳喳。 &emsp;&emsp;但褚却没有这么幸运。那时的信息技术水平远远不如现在，不像现在能有各种各样的线上学习是资源。因此，在他的前半生之中，他仅剩的获取知识的地方，是他的母亲。除此之外，他从来没有再也没有其他的办法了，因为他的余生将在轮椅上度过。 &emsp;&emsp;那一次极其严重的霸凌，几乎将褚的腰部以下打到失去知觉。褚被带去医院，马上就动了一次手术，而同时，他的父母在被领导约谈，谈的是为了把事情的性质下降为双方都有过错的斗殴。 &emsp;&emsp;褚的腿部从此在肉中生长着再也去除不掉的玻璃啤酒瓶碎片。她们是怎么在学校中碰到啤酒瓶的，至今仍不得而知。另一边，褚的父母没有同意校方无理的明显只是为了给学校摆脱罪名的要求，于是，褚被开除了，毕业通知书变成了肄业证明。 &emsp;&emsp;玲接下来的六年级的生活反而过得十分平静，没有了褚，没有了领头霸凌的人，其他的人当然不敢继续抛头露面，然而，在享受三年级以来难得的时光时，他完全没有发觉，整个社会开展的一个邪恶的计划，正在他们的上方缓慢地伸出魔爪。 &emsp;&emsp;自从上了初中，玲突然发现身边的人已经从混混变了个样，变成了绅士或是淑女。而他们的嘴巴上、做派上，都全力伪装出仿佛从未有过霸凌 &emsp;&emsp;的行为似的。 &emsp;&emsp;事实上，玲醒悟到这一点中的时候，已经再也见不到那些人了。那时他早已身陷于这旋涡之中，再也无法抽身了。 &emsp;&emsp;不知道从上了初中的哪一个天起，玲和其他由于过去原因未能表现出绝对强硬的态度的男同学一起，渐渐被灌上一种思维：男人没必要像女人那样努力，只要好好地玩，成绩上稍微落后也没有什么大关系，反正最后只要娶个好人家就行了。 &emsp;&emsp;同样，他们也毫无察觉。 &emsp;&emsp;在这样的灌输下，他们迷茫着进入了学校的最后三年。从此，又是一阵循环又一阵循环，时间永无止境地循环。 <center>——</center> &emsp;&emsp;随着时间的过去，小学的伤痛逐渐远离玲，然而同时，他已经一只脚踏进了不断向下坠落的滑梯的入口。 &emsp;&emsp;这是一个寻常的下午。即将高考，高度紧张的气氛早已经弥漫到全班的各处，绝大多数的女生都已加倍紧张地进入备考状态，然而，已经历经 了六年不断的引导的男生的，此时正稀松平常地普通地认真学习——未必足够认真。 &emsp;&emsp;在前面六年的培养中，他们十分“成功”地完成逐渐失去了辨别当前境况的能力。 &emsp;&emsp;在玲的眼里，现在的生活与以前的生活毫无区别。 &emsp;&emsp;循环又循环又循环又循环…… &emsp;&emsp;玲忽然惊醒。他似乎已然清醒了一瞬。玲环顾四周，一片死气沉沉，女生都在尽劲复习，准备着即将到来的高考，而男过是早经教化，已经没有了一点生机。 &emsp;&emsp;玲最终将视线锁定在了另外一个男生身上。那个男生和玲一样不怎么喜欢说话，但似乎很善于思考。玲将不一会儿就看到那个男生转过头来。 &emsp;&emsp;一瞬间，玲注视着他的眼睛。 &emsp;&emsp;那是铁的寒的闪着磷火的光！ &emsp;&emsp;玲瞬问将头微微低下去，选出一副并未看到他的样子；同时那个人也将剑锋略略收了些。等到玲重新看好时，呈现的是一团燃着的但克制的火焰。 &emsp;&emsp;一节很长的自习课终于过去了，玲现在知道他叫做丰。 &emsp;&emsp;“我在这里从来没有碰见过知己，甚至没有人可以理解我，但现在我遇见你了。”丰这样对着玲说，“你有没有意识到，这是一个女性精英和男性精英共同谋划出的陷阱？” &emsp;&emsp;在这个下午剩下的时间里，玲的知识受到了一次巨大的冲击。他从未感受过大地和天空在撼动，而今天他见到了。 &emsp;&emsp;第二天，玲依旧察觉到自己正在无尽的循环当中，而丰用他火一般的热情，高调地向整个精英阶层室战。 &emsp;&emsp;第三天，丰没来学校。后来玲知道，丰被他的父母打得重度伤残，脑神经永久受损，从此，他再也没见到丰。 &emsp;&emsp;第四天，循环循环又循环…… &emsp;&emsp;第五天，玲明白，丰大抵是不会再来了。 &emsp;&emsp;第六天，他身上刚刚才被燃起的热情渐渐地又消散了。他只是发现， 一切他不久前才刚获得的力量早已失去，他甚至回想不起来所说过的话。 &emsp;&emsp;不过，他在四天之前就真的能听懂那些话吗？ &emsp;&emsp;他并不知道，似乎也没机会了。 &emsp;&emsp;因为在数个如永久一般的做循环之后，他就将坠入社会的汪洋之中，从此真正地无限地循环起来了。 ## 妓院 &emsp;&emsp;十分容易预见地，玲没有考上大学，但他还没有失掉生活的希望，尽量这样的希望只是一种奢望，因为他从来没有产生过与希望的相配的觉悟。不过，即便是这样毫无依凭的希望，玲也要失去了。 &emsp;&emsp;首先是高中毕业之后的第一个暑假，在其他准大学生在家中等待好消息时，玲就在父母的逼迫之下去找了工作。 &emsp;&emsp;的确，他不可能考得上大学还是早日抛下幻想为好。 &emsp;&emsp;但是他找不到工作。 &emsp;&emsp;现下是经济下行时期，他找不到工作很正常，早已没有女性会让着长期处于弱势地位的男人了。 &emsp;&emsp;他最终选择去搬砖。不过搬砖并不是那么好干的。他的力量十分虚弱——若是对比起来，一天下来搬的砖甚至不如其他人的一半。 &emsp;&emsp;另一方面，玲在那里也受到了不友善的对待。但客观上他的力量确实不足，他根本只将这当作是自己的问题。他甚至从未怀疑过这样制度的问 &emsp;&emsp;题。否则他也不可能沦落成这样的样子。 &emsp;&emsp;玲总之最后由于多年别人看他不爽，被赶出了工地：他们当然不愿意花钱养一个力量不如他人一半的饭桶。 &emsp;&emsp;然后，终于有一天各行各业都没有容得他的位置时，他晕倒在了街上。 &emsp;&emsp;当他省事时，他看见的是一个老鸨。 <center>——</center> &emsp;&emsp;老鸨给他喝了一杯水，但并没有饭，玲问老鸨为什么要到这个地方——当然，他当时并没有意识到这是个妓院。 &emsp;&emsp;老鸨这样回答他：如果他醒了之后能有些感激，或许就能出钱支持一些下他们的卖淫事业。后来尽管他知道这是个陷阱，但在当时那样的情况之下，他那位老鸨看成是唯一一个关心他的人——尤其是女子。 &emsp;&emsp;玲说他没钱，老鸨就叫别人来给了他碗饭，玲还记得这是他一两年以来吃过的最好的一顿饭。然后老鸨用十分充满关爱的语气让他离开。而玲不明就里地听她的走了。 &emsp;&emsp;走出房门，看见招牌，玲意识到这是个妓院。 &emsp;&emsp;他仿佛将所有胃酸吐出来。玲无法想象，在刚才那样的地方，他曾与人谈笑风生。“我不可能成为那样的人心。”玲心想。 &emsp;&emsp;当他回到花下所有积蓄租的房子之后，心中感到无限的撕裂。 &emsp;&emsp;但我不能这这么做。 &emsp;&emsp;你已经没有任何钱了，下次再次饿晕你绝不会再被别人救起了！ &emsp;&emsp;..... &emsp;&emsp;你怎么知道你我在说什么？难道你确实这么考虑过？别否认，你就是个臭婊子，去吧，去那里，这样你就能有钱和食物了。 &emsp;&emsp;我不能…… &emsp;&emsp;你真的想死吗？ &emsp;&emsp;我不想，但…… &emsp;&emsp;玲慢慢地站了起来。他走出房门，凭着几个小时他还有的印象，他来到了妓院门口，深吸了一口气。 &emsp;&emsp;玲走进出去，看到老鸨正种秘地对着他笑。 &emsp;&emsp;但是，为什么不顺从呢？尽管玲立刻从老鸨的眼神心中看出了不对劲。反正他也没办法了，他不想饿死。 <center>——</center> &emsp;&emsp;玲后来去做了许多特殊的服务，他并不知道妓院的规矩，因此总是常常业绩受损，但最好的一点是，他至少能够吃饱饭了，而且近也不用租房间了。 &emsp;&emsp;玲已经不想回想起来那些他曾经做过的事情，但偶尔梦魇袭来的时候， 他还是梦到那些事，那些人真是畜生，玲除了这句话，由没有任何言语能够表达。 &emsp;&emsp;他给白人、黑人、黄人都做过服务，有时候来的是男人。他们会把阴茎塞进玲的肛门之中，让他们边将精射到他的大肠后部，一来二去，他不时甚至会大小便失禁。他会按那些客户要求，穿上极措奇的黑色丝袜，戴上肛塞， 用环围住乳头，让那些客户满意。 &emsp;&emsp;他如果想要领到一个月的工资，就必须找到老鸨，和她做一次。 &emsp;&emsp;一年下来，玲已经失去了一般人的性生活观；又一年下来，玲无法想象他过过这以外的生活；又一年下来，玲仿佛觉得这个世界生来便是这样， &emsp;&emsp;亘古不变，循环往复。 &emsp;&emsp;从零滑到一，在一个合适的时机滑到二，在一个合适的时机一瞬间滑到零无比完美，从来不变。 &emsp;&emsp;压迫和被压迫，永远充斥着秩序。 &emsp;&emsp;上帝保佑所有人，自然也保佑着玲。 &emsp;&emsp;城西的落日与城东的落日必然是不同的，这点毋庸质疑，是的，城东的女人永远处在世界的最高层。毕竟这里可是世界强国的首都。 &emsp;&emsp;玲知道这是一个循环。 &emsp;&emsp;但有什么用呢？答案已经在他脸上，他又怎么避得开呢？ &emsp;&emsp;玲才发现自己已经甩开思绪这么久、这么远了，他现在已经不知道他在哪里了。 &emsp;&emsp;终于，客户的淫叫将他拉回现实，他发现自己才完事不久，客户正在哼哧哼哧地换衣服。灰尘遍地飞舞。 &emsp;&emsp;玲一下子惊醒，从斜下来的阳光中，他看到在玻璃中的他的憔悴的脸。 &emsp;&emsp;客户已经走了，玲一下子又瘫在床上。 &emsp;&emsp;不过几分钟之后，那种电光火石的恍然的顿悟感就消失了，他现在能触碰到的、理解的，只是他脸上的憔悴。玲无法自制自己从为客人准备的烟盒中抽出一根烟，放在打火机上一点，烟抽了起来。一瞬间烟雾缭绕。 &emsp;&emsp;日落西沉，开幕的落幕早已结束，珍却更早地就已从梯上一滑到底。 &emsp;&emsp;玲抽了五根，他只觉得浑身上下轻快，似乎把自己淹在水中又提出来头一般，全身上下有一种不明的鸡皮疙瘩在颤栗。玲知道如果在这里偷抽烟——尤其是客人专用的烟——少不了一顿黄骂，但检查的总是不在意这些。 &emsp;&emsp;玲知道老鸦和老鸨治下的妓院其他工作人员都干的不是什么体面活。因此，他笃定他们会对不怀好意者的举报有所顾忌，因而不敢随意打骂他人。可悲的是，这样的老谋深算的斗争方法，竟然用在几根烟上面。而若不是这几报烟，玲就未作出斗争。不干息着自己的利益之地，他一直做的是毫无意义的看客。 &emsp;&emsp;一阵腾云驾雾之后，玲离开了房间。 &emsp;&emsp;他仿佛全身上下都在漏风。 <center>——</center> &emsp;&emsp;几个小时之后，玲只得乖乖将自己偷抽烟的事情全部供出来。不过妓院的门生没有骂得那样狠，只命他赔了几个钱——赔钱是应该的，玲认了。 &emsp;&emsp;门生在罚完之后，心里仿佛有些不是滋味，于是走两步回头一次最后终于慢慢踱回来，对玲说：“外面有个人要找你，她说你要赎你。” &emsp;&emsp;珍心中有些疑感——不过他到底还会不会疑惑，他并不知道——但还是走了出去。 &emsp;&emsp;门外风景十分惨谈，充塞着空气的是几乎排满的灰尘。玲环顾四周， 行止的尽是些过客。没有人在这个伪装得很好的妓院面前驻足。 &emsp;&emsp;——除了一位年迈的母亲。 &emsp;&emsp;一下子玲和她便双目对视，那位母亲立刻走到玲面前，十分焦急地对他说： “你是玲吗？”他点点头。 &emsp;&emsp;“我是褚的母亲，褚一直想知道你在哪里，可惜他残得太严重，无法亲自来找你，我帮他一直从多年之前找到现在，现在终于找到你了，褚说他可以把你赎回来，就让我来找你从——你可以自由了。如果你找不到工作，我们可以一起生活。”褚的母亲一连串地说下来。 &emsp;&emsp;褚……？ &emsp;&emsp;玲反应了十几秒。 &emsp;&emsp;这个名字已经淡出他的生活太久，他几乎忘记了那是谁。但记忆一旦激话，便在脑海中不断地回闪——小学时老是在哪些初现獠牙的女生面前保护他免受重伤，在上初中后一直与玲保持联系，让他保持希望——可那都是什么呢？ &emsp;&emsp;“我们一定会把你当真正的亲人看待。褚从小到大也只有你这一个朋友，他残疾了，但他不希望你的境况比他的还糟糕，坚持要帮你。你一定也希望逃脱这种……” &emsp;&emsp;褚的母亲如鲠在喉，突然说不出话来。 &emsp;&emsp;她看到玲麻木的脸上眼中几缕新的神色，突然就迸发出无穷的希望的火来——“你同意了？” &emsp;&emsp;玲的踌绪在寒火风中短暂地跳跃了几秒钟，然后便忽地熄灭了。 &emsp;&emsp;全不顾褚的母亲跌到谷底的希望，玲径直地向着她抛着媚眼。 ## 精神病院 &emsp;&emsp;在妓院的对面，有一栋建筑，其中时常有人发出疯狂的尖叫，在红灯区中行走的人们只觉得有些奇怪，却不知它本身就是一家修缮得很似普通民宅的精神病院。 &emsp;&emsp;在妓院工作的许多性服务者最后的归宿都是那儿，没人知道其究竟原因，可能是复一日的操与被操导致心理的崩溃。 &emsp;&emsp;不过精神病院里也有许多与性无关的病患，而且常会挣脱锁链跑到外面，跑到最近的妓院里。 &emsp;&emsp;当玲在褚的母亲冷漠的目光中转过身去向里面时，他便被一个疯子拦住了。“就像我在六年之前说的那样，我们的时代真的要来了！现在就是反抗的时候！是时候向旧礼教宣战了！你知道我是谁吗，我是……我是……我们的时代真的要来了！我们必须抓住时机！我记得你，你是枫！” &emsp;&emsp;玲知道他在说疯话，径直向前走。 &emsp;&emsp;“枫！乔法！兰奥古托！达瑟！瑶！” &emsp;&emsp;玲继续向前。 &emsp;&emsp;“玲！！！！！” &emsp;&emsp;撕心裂肺的叫声在回廊中回荡。 &emsp;&emsp;玲迟疑了一下，然而很快这迟疑便结束了，因为那疯子立刻便继续自顾自地向下念了：“布鲁塞特斯，源，幽桦……” &emsp;&emsp;回声在空气中没有传播多久就消失了，此时身后传来全副武装噼里啪啦的声音。 &emsp;&emsp;玲知道那疯子要被赶出去了。此时他才慢慢地转过头去。 &emsp;&emsp;他已经将要被整个人举起来，玲的视野所及马上就看不到他了。 &emsp;&emsp;好像有些既视感……玲望着这张脸沉思。 &emsp;&emsp;几秒之后，一个名字冷不丁地在他脑海中浮现。 &emsp;&emsp;丰。 &emsp;&emsp;他真的被父母打疯了吗？玲或许永远不会知道。但的的确确，一个活生生的，但早已疯掉的丰正被架走，逐渐消失在他茫的视野边界，正在无可奈何地狂笑着。 &emsp;&emsp;玲在此驻留了几秒，心里总有个疙瘩，似乎怎么消都消不掉一般。 &emsp;&emsp;他陷入了沉思他正在思考是什么让事情变成这样的，但玲思考不出来。他不知道有谁见过丰，似乎只有几个打过他们的人。但这之外，有什么还能让他们变成这样呢？反正不是这个社会。 &emsp;&emsp;玲立刻为自己的思想感到羞愧：我怎么会联想到社会呢？ &emsp;&emsp;没有人还在附近，也因此没有人知道他沉思了多久，或许几秒，或许是几分钟，他没有走，直到那个曾将他带出过愚昧思想的泥潭中的人的声音再也听不见了。 &emsp;&emsp;“哼，话该。” &emsp;&emsp;玲冷笑，随后大步走进妓院洗刷去了。玲对此茫然不觉，但他仍隐隐察觉到，有什么东西在他心中彻底改变了。他的肉体早已不干净，而他的思想已经在一刻沾上永久的污渍， 用世上至澄之水也无法洗净，如果不出意外，永远都不会再改变回来。 &emsp;&emsp;又到了一天过去，玲躺在床上，心里有种说不出来的畅快，那种感觉是打他进了这妓院以来还从未有过的，就好像给彻底丢下了什么包袱，再也不用拎回来了一般。 &emsp;&emsp;玲躺在床上又抽了几包烟，此时心中所存下的仅剩的对世道不公的窥探和愤慨已经消失无踪了。他真的觉得这个世道好起来了，而且终将变得越来越好。 &emsp;&emsp;于是他在刚刚顿悟的幸福之中缓缓地进入梦乡。 &emsp;&emsp;至少已有十年未有这样的幸福，这是他做过的最久的美梦。 &emsp;&emsp;在这美梦之中，玲在佛流动的空气中上下飘飞，连他自己也搞不清楚是他让空气动了起来还是空气正在推着他动，或二者皆而有之。 &emsp;&emsp;他仿佛变成了女人，生长出了傲人的双峰和一个通往生命的奥妙的源头的管道，仅仅凭借随意地上下翻飞几下，就有无数愚昧的看客给他扔钱币，准准地扔在那双腿上的吊带之中，好了，现在他们不是看客了，观众老爷们赏饭吃的怎么会是愚昧的看客呢？ &emsp;&emsp;玲——现在没人分请该用“他”还是“她”了——最终被吊带上载着的钱币给压得飞得越来越慢，最后干脆游累了，落在地面上，几下地将衣服脱光，在地上一下一下地开始扣着他刚生长出来的阴唇。 &emsp;&emsp;无数看客——观众老爷叫好。 &emsp;&emsp;最后，一位观众老爷实在忍不住只是看着，脱掉了裤子，十分干脆地扒开了玲的手，在玲的双腿之间坐定，然后将他那硕大的阴茎直挺挺地插进去。 &emsp;&emsp;珍十分默契地迎合他的不断的抽插，最后甚至主动改成对双方而言都更加舒服的姿势，然后大声浪叫起来。 &emsp;&emsp;玲的声音从来没有这么高过。 &emsp;&emsp;然后那位客人在玲的体内射了精，玲感到一阵燥热——无数生命的种子争先恐后地射进他的子宫里。玲从未感到如此欢愉。 &emsp;&emsp;如果天堂真的存在，那他它所承载一定是这一样的一个地方吧。 &emsp;&emsp;玲幸福地想，然后惊醒。 &emsp;&emsp;玲发现自己还是男儿身，但他的肛门却不断地流出精液来，而他看见现在已是上午十点。 &emsp;&emsp;玲知道又有男人来夜袭了。这是妓院的特殊服务，只要给的钱够多，那些客人就能潜入娼妓的房中。 &emsp;&emsp;不过玲现在已经放下了一切负担，他再也不觉得这是一种麻烦了 &emsp;&emsp;他只有欣然接受。 <center>——</center> &emsp;&emsp;今天是妓院里一个久违的节日，大家都聚集在一起，打算在妓院的礼堂开一场——拿来聚众淫乱的——派对。 &emsp;&emsp;玲当然也在场。 &emsp;&emsp;他的“对接对象”依然是前天他服务的那个女人。依旧是一副精明能干面渴望被干的样子，而此时她面对的玲已经不是前天的玲了。 &emsp;&emsp;现在的玲已经成了自我的蜕变，他也不会只是沉默地迎合了。 &emsp;&emsp;那位客人急不可耐地把屁眼对准他，而玲也十分顺从地脱下裤子来， &emsp;&emsp;与此同时旁边的其他人已经陆陆续续开始活动。 &emsp;&emsp;正当玲将要将阳物伸进去时，一场暴雨般的爆发停止了他的动作。 &emsp;&emsp;发生暴动的是因为已婚的一位同事，平常从未主动发过言。 &emsp;&emsp;他突然倒在地上，衣服还没穿上衣，用极其洪亮的玲以往从未在任何男人身上见过的声音说：“不，不该是这样的！” &emsp;&emsp;所有人都停下来了开始的步伐，用针眼般的光盯着他。 &emsp;&emsp;“从来都不应该是这样，娼妓的存在是病态的！” &emsp;&emsp;有人开始准备叫们上来赶走他，其中不乏认为他是为了博取女人的欢心的。 &emsp;&emsp;“这个世界从来不需要有人出卖身体换钱，来为其他人提供性服务!” &emsp;&emsp;门卫已经在路上。 &emsp;&emsp;“这个世界本该是男性压迫女性，而不是女性压迫男性。” &emsp;&emsp;门卫用手将他拦住将他缓缓运出去。 &emsp;&emsp;他用最后的力量撕心裂肺地大吼：“不对！这个世界就不该有性别上的压迫！连阶级也不该有压迫！” &emsp;&emsp;往后的听不见了。 &emsp;&emsp;玲愣了几秒。 &emsp;&emsp;他仿佛顿悟了但似乎并没有。他想到曾经的丰也是这样说的，那时的他只是单纯被洪流裹挟着点头，压根没有醒悟。 &emsp;&emsp;但他现在暂时被他点醒了，至少到现在，他想要逃离这个鬼地方，但跑到哪里去？玲并不知道。 &emsp;&emsp;褚的家中！玲忽然想到。虽然褚的母亲对他很失望，但如果真的去找他们，褚一定会同意的！关于之后，来日方长，一切都有希望。 &emsp;&emsp;玲不由想到，丰说的那些人名如果都是真的，兴许有些还存着斗争的希望。这样，只是能联系到他们，这样的日子就彻底结束了！ &emsp;&emsp;不过玲还没来及得及往深了想，那客人便已急不可耐了。 &emsp;&emsp;“想什么呢，快操我！”她撅起她的屁眼。玲忽然惊醒，下意识地将阴茎插了进去。她十分迎合地前后摆动，玲也只得随着她。 &emsp;&emsp;随着高潮的一步步靠近，玲似乎又将一切都忘却在了身后，让这里变成了天堂。待到世风终究是好起来，无数男娼的命运在此刻定格——他们都被爱欲之神赐予了无穷的幸福。 &emsp;&emsp;玲只觉得眼前一黑，全身陷入了无穷尽的昏暗当中。 <center> END </center>"},"/四散燎原/红霞.html":{"title":"红霞","content":" title: 红霞 class: heading_no_counter &emsp;&emsp;2024年5月19日，福建省图书馆。 &emsp;&emsp;早上9点，图书馆刚刚开门，汤家兴就已经坐在了馆中，手中拿着他最爱喝的雪碧，耳机里播放起《这颗行星所有的酒馆》，准备开始最后一天的斗争——现在看来，是最后两天了。 &emsp;&emsp;汤家兴知道，明天，他就得把小说全部送出去——康评价为：在520送11个人礼物。尽管这个说法略显离谱，但仔细想想倒也没错。 &emsp;&emsp;因此，现在这个时间算得上很紧迫。 &emsp;&emsp;从早上到现在，他一直很后悔——昨天为什么就那样睡过去了。 &emsp;&emsp;不知是最近透支过多的缘故还是什么，他昨晚搞到八点，想躺在床上休息一会，就立刻睡着了——尽管他的父亲三个小时之内叫了他多次，并且的确叫醒了，然而当时汤家兴的迷糊的大脑让他多次拒绝了企图起来干活的召唤。 &emsp;&emsp;他醒来之后才发现这是件多么蠢的事情。 &emsp;&emsp;现在，为了弥补昨天三个小时的空缺，他必须加倍努力。于是他来到了省图书馆，试图隔绝在家中的诱惑——事实上，从后面的发展来看，这个目的似乎并没有达到。 &emsp;&emsp;总之，现在晨光初启——在夏日说这话似乎并不太容易——正是奋斗的时节，汤家兴没有过多顾虑就开启了《天空疗愈法》的写作。 &emsp;&emsp;在他的设想之中，这篇文章至少会有7500字——大约是沉下心来写作四个小时所能达到的字数。 &emsp;&emsp;拿出刚刚在家门口买的笔，他开始大书特书起来。 **那些智力超常的人啊 认为已经** **熟悉了云和闪电的脾气** **就不再迷惑 就不必了解自己 世界和他人** **每天只管 被微风吹拂 与猛虎谈情** &emsp;&emsp;随着MP3之中的歌曲逐渐推进，汤家兴笔下的故事也逐渐开始流动起来。 &emsp;&emsp; &emsp;&emsp;2023年7月5日，福州到呼和浩特的飞机上。 &emsp;&emsp;汤家兴坐在Tiger旁边，虽然平日里也算能聊上些天，但总归与他的爱好不是很一样，于是他便拿出手机的备忘录，心中一直想着自己要是在上飞机之前多搞些史图馆的视频缓存该有多好，这样就不必在飞机上无聊地开启备忘录了。 **&emsp;&emsp;1：银色上的闪光** **&emsp;&emsp;《南极大陆》的科幻版，主要添加部分是另外一位游客和保罗的对话，原作的部分将以保罗的视角讲述。** **&emsp;&emsp;2：波** **&emsp;&emsp;小学时和五人合作的《波》的翻版，夏丁维和叶涛的部分基本和原作同，其余部分在原有故事框架下进行再创作。** **&emsp;&emsp;3：宇宙星波** **&emsp;&emsp;科学家发现宇宙中有一个天体携带着一种特殊的波，其行动方式及其不符合常理。在这个天体逼近地球时，科学家派人登陆，最终发现天体内** **&emsp;&emsp;一种特殊的物质驱动这个天体，这种物质根本无法以人类已有的科技破坏。人们推测出这个天体很有可能撞上一个与人友好的种族的母星，但他们没有办法。** **&emsp;&emsp;……** &emsp;&emsp;汤家兴发现自己逐渐入神了。 &emsp;&emsp;他开始认真思考自己接下来一年需要创作怎样的小说。事实上，其中的十七分之十五最终都保量不保质地完成了。 &emsp;&emsp;直到飞机在南通暂时停泊，汤家兴才有机会略微喘息。 &emsp;&emsp;这时，他耳中一直在播放着《开启新征程》。或许他自己就在开启新征程吧。 &emsp;&emsp; &emsp;&emsp;2023年1月1日，家中。 &emsp;&emsp;汤家兴终于找到了一个能和他聊起小说很久的人了。 &emsp;&emsp;最开始只是借着英语配音的机会瞎聊，最终却找到了一个或许此生最接近他的灵魂的人，他并没有想到。 &emsp;&emsp;在这个元旦，汤家兴正与陈书忆聊天。 &emsp;&emsp;当他问起是否要为今年的小说集作序时，她很爽快地同意了； &emsp;&emsp;当他说今后还有很多时间聊起这些时，她主动提及未来或许是在一中的校园之中谈论这些； &emsp;&emsp;当他问到她能记得自己的几篇小说时，不同于其他人很长一段时间憋出来的五六篇，她一口气爆出来了二十三篇； &emsp;&emsp;她甚至还能和他谈起这个互联网时代的变化之快…… &emsp;&emsp;又一个日子过去，是新的一天的。 &emsp;&emsp;汤家兴正在跳动的心脏已经有些疲惫，他放下平板，睡着了。 &emsp;&emsp; &emsp;&emsp;2024年5月14日，福州华伦中学。 &emsp;&emsp;从4月30日，张老师和同学们说了五一的语文任务之后，汤家兴就一直在期待这一天。 &emsp;&emsp;不久之前，在演讲稿作文上，他碰到了他梦寐以求的题目：“我的梦想”。汤家兴从入学开始便期待着这一天，现在，他终于能够手舞足蹈谈梦想了。 &emsp;&emsp;站在主席台前，他知道自己的使命。 **&emsp;&emsp;美国幻想文学大家曾经说过：人类的想象力是我们最大的财富。这句话业已成为全球无数科幻迷的座右铭，至于我，已将之视作了我的梦想——成为一位科幻作家，为读者带去美的感受。** **&emsp;&emsp;大约四年之前，我做了近一年的科幻纯读者。最初震撼我的是科幻作家宏伟的构思。犹记得我初读到《三体》时的感受：一幅幅人类未来的画卷在我面前展现——三体游戏、黑暗森林法则、二向箔……这些我从未想到过的构想从书中迸发出来，再钻进我的脑海中。我无法言明那是一种怎样的震撼。后来，《太空漫游》和《永恒的终结》更是让我领略到了科幻作品的独特技法……** &emsp;&emsp;掌声雷动。 &emsp;&emsp;几天之后，他的家中就摆上了张老师写给他的贺卡。 &emsp;&emsp;那一瞬间，他看到了一抹红霞。 &emsp;&emsp; &emsp;&emsp;2021年5月20日，家中。 &emsp;&emsp;繁星闪耀，他知道自己正在开启一个人生的新阶段——从此，他的梦想和他的生活交融了。 &emsp;&emsp;从现在开始，他的生命之中，一篇又一篇的文章已经贯彻着他的生活。 &emsp;&emsp;他并不知道的是，今天的这个瞬间，在接下来的数年将会被无数次重复。他的梦想正是从这时启航的。 &emsp;&emsp;他将会永远记得这一天。 &emsp;&emsp; &emsp;&emsp;2074年5月19日。 &emsp;&emsp;汤家兴很忙碌。 &emsp;&emsp;五十年前的他今天又要搞些大动静了。他知道。 &emsp;&emsp;于是他决定再次启用权限，来到这个五十年前的他无比怀念的地方。 &emsp;&emsp; &emsp;&emsp;2024年5月19日，福建省图书馆。 &emsp;&emsp;结果一整天都不尽人意。汤家兴写了一会便开始在电脑上打字，把《四散燎原》录入进去。一打开电脑，他就感到一阵诱惑正在吸引着他。 &emsp;&emsp;在很长一段时间的堕落之后，汤家兴很勉强地打了一万字。 &emsp;&emsp;时间已经到了下午三点。恰逢这时电脑电源不足，他在省图书馆里找 &emsp;&emsp;不到一个整得稍微紧一些的插座，于是在折腾了一小时之后，他决定回家了。 &emsp;&emsp;在走出省图书馆的一瞬间，他看到了一个很熟悉的身影。 &emsp;&emsp;——他们才见了一年。 **大雾重重 时代喧哗造物忙** **火光汹汹 指引盗寇入太行** &emsp;&emsp;他看着汤家兴五十年后的身影，笑了笑。 &emsp;&emsp;此时已经是接近下午五点，他已经很累了。 &emsp;&emsp;“你看，这身边的红霞，和三年前的你是否相通呢？” &emsp;&emsp;汤家兴抬头看去，果然看到了天边的红霞正在不断向太阳处聚集着，散发出流火一样的光芒。 &emsp;&emsp;汤家兴抬头看去，笑了笑。 &emsp;&emsp; &emsp;&emsp;——2024年5月20日，0时50分。 &emsp;&emsp;这也正是他支撑到现在的凭依。 <center> To Be Continue </center>"},"/四散燎原/天空疗愈法.html":{"title":"天空疗愈法","content":" title: 天空疗愈法 class: heading_no_counter &emsp;&emsp;银河联邦找啊找，终于在他们疆域的最角落找到了一个值得勘查的星球。这题星球现已经没有居民，但从种种迹象来看，在不久之前——对于绝大多数的文明来说，这已经是一个相当长的尺度了，这颗星球上的文明曾经无比昌盛。因此，联邦完全有理由相信，这个文明并未灭绝，只是尽数迁出了而已。 &emsp;&emsp;对越老、越成熟的文明来说，往往更加不愿意放弃自己许久以来的生存之地——如果说得浪漫些，就是对母星有一种情结。这样的文明显然并没有这样的桎梏，几乎没有犹豫就离开了自己的母星。 &emsp;&emsp;在这颗星球所留下的史迹当中，最终他们找到了一些值得放进资料馆之中的记载。 <cneter>上</center> **患者：弗朗西斯·冯（FF）** **性别：男** **出生年月：2034年5月12日** **职业：企业家** **病灶表现：躁郁症** **患者与心理医师（Dr.L）的谈话记录：** **&emsp;&emsp;Dr.L：您觉得您遇到什么问题了吗？** **&emsp;&emsp;FF：是的。长久以来，我一直有一种自负的倾向，我难以接受自己的渺小，因此总是逞强做自己难以完成的事情。** **&emsp;&emsp;Dr.L：你因此有做出什么行为吗？** **&emsp;&emsp;FF：说不上是什么行为。只不过，有些时候，我的确会做出一些过激的举动，例如为了自己根本做不到的东西而惩罚自己整日整夜不休息，最终透支了身体。这样的算吗？** **&emsp;&emsp;Dr.L：看来你的情况是种心理疾病。只要及早调整，一定能治好的。** **&emsp;&emsp;FF：但有些时候我又会感到很平静。** **&emsp;&emsp;Dr.L：究竟是怎样的平静呢？这可能是你最好的治疗办法。** **&emsp;&emsp;FF：大约是在晚上。** **&emsp;&emsp;Dr.L：哦？那可能是白天的什么事情引起了你的一些不快。你可以尝试着将白天的一些事留到晚上，以此分担一些承担的压力。** **&emsp;&emsp;FF：好的。谢谢医生。几天之后我会回来报告的。** **&emsp;&emsp;（大约半个月之后）** **&emsp;&emsp;Dr.L：发展得怎么样了？好了些没有？** **&emsp;&emsp;FF：谢谢医生，我现在已经完全好了！** **&emsp;&emsp;Dr.L：具体是因为什么原因才好了的呢？** **&emsp;&emsp;FF：额……我想，大约是星空吧。** **&emsp;&emsp;Dr.L：星空中的什么引起了你的情绪？** **&emsp;&emsp;FF：那天晚上，我走出门去，看到了连绵的星空。那是极美的星夜，天上没有一朵浮云，深蓝色的太空中满是钻石般的繁星。它们比任何时候都要多、要大、要高，它们恬静地、安详地闪烁着。就像是一块纱，大大小小地镶嵌着钻石，正如同眼睛一般闪烁着……这广袤的星河，只不过是苍穹中的一粟。我想到。那一瞬间，我明白了自己的渺小。** **&emsp;&emsp;Dr.L：好的，感谢您的汇报。未来我们可能会将您的经验用在其他患者身上，谢谢您来到我们这里问诊。** &emsp;&emsp; &emsp;&emsp;走出房门之外，弗朗西斯·冯高兴地哼了几下。 &emsp;&emsp;他知道，现在的星空很美。 &emsp;&emsp; &emsp;&emsp;银河联邦对着这个记录沉思了许久。 &emsp;&emsp;首先可以肯定的是，这个记录的涉及事件是真实的。根据银河联邦对这报星球语言席的调用，这个记录很明显带有真实性。 &emsp;&emsp;然而，真正令他们百思不得其解的是，雷托生活的环境在不同的文件的口吻之中是完全不一的。 &emsp;&emsp;例如在一篇记录当中，银河联邦便发现了一位与雷托大约生活在同一个时代的阐述者。在他的笔下，他十七岁时，这个世界无疑充盈着欢喜与希望。叙述者的生活美满，几乎没有遭遇任何困难，纵使有，也能够坚定自己的梦想。 &emsp;&emsp;在银行联邦的多地档案之中，这种口径不一的现象并不很常发生。 &emsp;&emsp;由于这两处文件都比较翔实，所以他们可以确定，这两处记录都是真实的。那么这样的情况究竟为什么会出现呢？ &emsp;&emsp;如果这两人生活时代不同，可以理解，但这种情况首先被排除了——根据年代测定，这两篇文章的作者至少是生活在一个连续性较大的时代的。 &emsp;&emsp;如果这两人生活在不同地点——由于这两篇文章的发现地点接近，所以这种可能仅指他们成长的环境比较不同——那么，这可以说明这颗星球的低于相差水平较大。 &emsp;&emsp;如果这两人的生活条件不同，那只能导向一个很恐怖的结果——这颗星球的阶级差异非常巨大。 &emsp;&emsp;银河联邦并不明白生产力已经很丰富的星球为什么会发展成这样。总而言之，这颗星球的发展一定是很不平衡的。 &emsp;&emsp;“如果一直这样下去，我根本想不到应该如何发展出航天工业。”有人说。银河联邦对此这样评价：“不过，想好些，他们既然已经离开了地球，便足以证明他们改掉了这一毛病，不是吗？” &emsp;&emsp;满怀着这样的期待，银河联邦继续看下去。 <center>下</center> &emsp;&emsp;很快，银河联邦就查出不仅只有中层人民才有这样的困境。 &emsp;&emsp;例如，在大洋彼岸的一篇记录，便有一个家境并不好的少年也同样陷入了如此的危机之中。 &emsp;&emsp; &emsp;&emsp;事实上，雷托从来就不喜欢他生活的地方的制度，尤其痛恨自己连不满都不能说出。长此以往，他形成了乖戾的脾气。 &emsp;&emsp;雷托很少对外宣泄自己的情绪，他知道这是在社会之中长期以来塑造出的结果，他已很难改变。然而，少了这样一个巨大的排解的途径，负能量终归会无可挽回地一点一点填满他的内心。 &emsp;&emsp;直到弥留之际，他终于有能力回忆起当时那是什么样的情景，在他构造的内心世界里，天空总是乌云密布，他很讨厌阴天，但唯有阴天是能够体现他那时心境的天气。 &emsp;&emsp;——那种在沉默中将爆发却无法爆发的愤怒。 &emsp;&emsp;随着年龄的逐渐增长，雷托的孤僻并没有改变，甚到更前走了一步，变成了孤傲。由最初无法、不敢融入群体，开始变为羞得融入集体。他说不上这样的转变是好还是坏，不过他独处的时间越来越多。 &emsp;&emsp;此时雷托还只有十几岁，还没有能力去挣脱父母的控制。 &emsp;&emsp;在一片路走得越来越窄的旷野上，他看不到未来。不敢说是一眼看到死，至少前进的路上已没有了波折。 &emsp;&emsp;他知道，在十分平静的表面之下，埋着着一颗狮子的心脏。 &emsp;&emsp;终于，当雷托再也忍受不了的时候，沉默之中爆发出极大的力量来。 &emsp;&emsp;随着年龄的增长，雷托学会了再也不向外界袒露心地。 &emsp;&emsp;十七岁那年，在日渐浓郁的严密的压力之下，他逐渐完全封闭起自己。在已经彻底放弃了个性的学校里，雷托再也不和任何人讲话——从这个角度来看，他甚至是最遵循班主任的“断绝无用的社交”的人：尽管除此之外，他反对班主任一切的主张。 &emsp;&emsp;考试越来越多，压得越来越多人喘不过气来。逐渐有人从那时还没有防护的走廊上一跃而下，试图以此得到真正的安宁。 &emsp;&emsp;雷托暂时还没有这个勇气。 &emsp;&emsp;他知道，自己的内心深处正有一股奔涌着的力量正在酝酿，而为了这 &emsp;&emsp;股力量，他还要在茫茫的尘世之中继续苦行许久。 &emsp;&emsp; &emsp;&emsp;在一片黑暗之中，雷托打开了他唯一的电子设备：一台十年前父母送给他的MP3。现在已经变成他的桎梏，将他关在笼子之中的父母一定不会想到，这他们早已忘记了的音乐播放器竟然成为了雷托唯一的避风港。 &emsp;&emsp;雷托打开随机播放模式。 &emsp;&emsp;他觉得自己的思想似乎已经不再像以前那样活跃了。 &emsp;&emsp;雷托发现自己在十四岁之后便一直活在过去里。他很固执地放弃了一切正在流动的事物，转而追求那“永恒不变”的，只能存在于过去的事物。 &emsp;&emsp;他正在追求的永生的事物，都已经死了。 &emsp;&emsp;雷托的MP3里的所有歌都是的他思想仍在向前看，仍未陷入那无穷无尽的内耗中的时候录入的。 &emsp;&emsp;在那之够前，他仍活在一个很闭塞，但很安全、没有什么动荡的地方。 但无论他怎样怀念，雷托都不可能再回去了。 &emsp;&emsp;在这片沉静的、没有尽头，似乎要永远持续下去的黑暗之中，雷托静静听着。音乐之中的世界在他脑海中不断地变幻，成为一个又一个转瞬即逝的泡影。雷托很享受这种感觉。 &emsp;&emsp;只有在这一方寸早已遍历过无数遍土地之中，雷托才能够感到自己是活着的，自己的心跳正如战鼓一般蓬勃不息。 &emsp;&emsp;抬头看，那片黑暗的窗外仍能够依稀辨出形状——无数扬在指引的手臂之下的旗帜已经褪去了颜色。 &emsp;&emsp;然而，夜空之中，仍然有无数孤独的寒鸦，冲破北方的冰冻的雾霭，来到这片充斥着不知更多或是更少希望的由钢筋混凝土构成的荒原之中来。那是雷托吗？ &emsp;&emsp;他并不知道。在闪烁着无数的星星的夜空之下，无数或希望或绝望的生灵正在为活下去斗争。 &emsp;&emsp;MP3之中的歌曲换了一茬又一茬，他知道自己或许需要向外开辟些空间了，他对这些在精神的旷野的每一寸土地都已经无比熟悉，最终甚至变得有些枯燥，这就是他的生命——无比无聊的无数片段。 &emsp;&emsp;在这片混凝土森林之中，雷托不知该如何做。 &emsp;&emsp;他或许需要很久才能冲被这个社会的枷锁。 &emsp;&emsp;然而，一种更加悲观的看法席卷了他的心——雷托怕是没机会活到那个砸碎枷锁的时候了。 &emsp;&emsp; &emsp;&emsp;很多天之后，在某大考百日誓师大会上，雷托被推举为他们班的领誓人。雷托自己都不清楚自己是如何被推举上去的。 &emsp;&emsp;或许是因为他们班的势力对抗过于严重，每一个有些能力进行领誓的人都被另外一派人极力打压，最终没有一个人是能够取得班中的大多数同意的。 &emsp;&emsp;在这样的对抗之中，两派找到了一个于他们都没有任何利益关系的人——雷托。他已断绝了社交，因此与那些大搞党争的人扯不上任何联系。 &emsp;&emsp;因此他没有理由地担上了这个职责。 &emsp;&emsp;雷托终于清楚，现在的班主任已经很少再有权力任免他人了。当初他一把提拔起来的学生之中的亲信，现在已经渴求着更大的职位。 &emsp;&emsp;而班主任对此毫无办法。 &emsp;&emsp;雷托并不觉得班主任是什么好人——有不少的学生就是在他的无尽的压迫下，毫无对生活的眷恋，一跃而下的。 &emsp;&emsp;但他同样不觉得那些将班主任一步步架空的学生又有什么正义可言。 &emsp;&emsp;总之，雷托对这个班十分失望——他生活在一个烂透了的地方。 &emsp;&emsp;誓师的日子到了，这几天，雷托过得相当煎熬，不过总算撑到了最后一步，他也就只好继续抗下去。 &emsp;&emsp;校长站在台上，穿着文质彬彬，神情庄严肃穆，然而台下的同学都很清楚他在平日里，是一个怎样压榨学生，将他们视作考试工具的禽兽。 &emsp;&emsp;“同学们好！”校长很假惺惺地笑着，令雷托有些不适，“今天是一个很重要的时刻，距离决定我们人生的大考只有一百天了！\" &emsp;&emsp;“在这个庄严时刻，我们毕业届师生齐聚在这里，用我们的壮志豪情 &emsp;&emsp;点燃我们心底的斗志，放飞我们深藏在心底的梦想！ &emsp;&emsp;“作为一位校长，每次成绩发布过后，我最希望见到的便是你们从电话传来的那兴奋得好像在发光的声音，最不愿见到的便是你们被利剑刺穿的眼神。我很清楚，这对你们的人生无比重要。如果不是，你们也不会在这个时候听我的讲话。 &emsp;&emsp;“如果不是为了自己的人生，你们决不会走进这个校门。我有时去巡视你们上课，最让我惊喜的便是你们那一双渴求知识、渴望成功的眼睛。 &emsp;&emsp;那些光芒仿佛是太阳，让我听到了胜利的号角。 &emsp;&emsp;“有时我们这些老师都希望自己拥有神奇的能力为你们戴上能在天空中腾飞的翅膀，有时，我们也能够看到到你们那有些懈怠、懒惰的神情，我们有些时候感到十分不甘。几个月过去，你们的心中是否已经失去了最初的梦想？你是否还纪得当初许下的诺言，当初在内心默默发下的誓？ &emsp;&emsp;“面对你的同窗，如果这最后的一搏，不拿出破釜沉舟、背水一战的勇气，六月出成绩的那一天，阳光还会灿烂得耀眼吗？你希望明日的他们来到这探望你吗？ &emsp;&emsp;“诚然，不上大学的人生也可以很精彩，但不上大学一定会成为人生的大缺憾。多年寒窗苦读，难道你真的不想用十二年的奋斗换来四年真正的自由发展的时间？如果你的心中有答案的话，那么我想，纵使走过的路途有多么曲折，前行的方向有多么困难，我们都没有理由再懈急，纵使千难万险，我们也要背水一战，战出最大的豪情！” &emsp;&emsp;台下爆发出雷鸣的掌声。 &emsp;&emsp;虽然不知有多少人是和雷托一样违心地鼓豪的。 &emsp;&emsp;然后是誓师的环节。 &emsp;&emsp;“XX班，全体起立了！我们的口号是……” &emsp;&emsp;……一个又一个班级过去，终于轮到他们了。 &emsp;&emsp;雷托很麻木地走上前去，在主席台上看到无穷的人潮，在这疯狂的人潮之中，雷托很容易就能分辨中其中各怀鬼胎的人群。 &emsp;&emsp;——盲从学校学习的，为了在最后一段时间中学握大权而争权夺利 &emsp;&emsp;的，只是为了或者就在无尽地挣扎的…… &emsp;&emsp;一眼望过去，雷托就知道，他们就宛如这座城市一样，顽疾已经深入了骨髓里，没救了。 &emsp;&emsp;在一片正午的骄阳之下，他感到那支撑着他活下去的动力已经渐渐地流失了。 &emsp;&emsp;不知什么时候才能耗完。 &emsp;&emsp; &emsp;&emsp;在十八岁生日的前几天，他的父母似乎一点都没有想起来这件事的迹象，依旧只是在对着他施压。 &emsp;&emsp;雷托知道，自己的父母就是这样一个冷酷无情的、只将他视作一个考试机器的人。他早就已经不对他们报什么期望了。 &emsp;&emsp;在这个看起来非常平常，一点希望都没有的日子里，阴云密布，他的父母看他还迟迟没有动身去学习，心中指责的欲望再次开始高涨。 &emsp;&emsp;“你为什么还不去学习？” &emsp;&emsp;“只是懒得做而已。”雷托很懒散地回答。 &emsp;&emsp;“如果你不学习，那还不如去死！”他的父母冷不丁说出这句话。雷托甚至分不清那是他们无意还是故意说出的。 &emsp;&emsp;雷托的大脑正在告诉运转。 &emsp;&emsp;转瞬之间，他便发作了。 &emsp;&emsp;刹那之间，他将还在听着音乐的MP3放在桌上，发出很大的响声；然后立刻拿起桌上的搪瓷杯，重重地摔在地上，瞬间便发出清脆的巨大的 &emsp;&emsp;响声，将他的父母震慑到了，同时，其中一块碎片瞬间切到他的脚边，割到了他的脚。 &emsp;&emsp;但他没有因为这样的疼痛而停下脚步。 &emsp;&emsp;他将桌子之上的所有物品一股脑地全部倾注在地面上，那些东西乒乒乓乓地全部落在地上，有些立刻飞溅成碎片，在房间之中狂舞；有些在地面上没有目标地滑行，在墙壁之间发出阵阵的回音…… &emsp;&emsp;“雷托·布里奥，你是不是疯了？你……” &emsp;&emsp;“滚！”一声怒吼不知怎么的突然从他的胸膛之中迸发出来。这声音立刻吓得他的父母打了个寒噤。他无暇顾及他们。 &emsp;&emsp;雷托只是摔着。 &emsp;&emsp;在摔的同时，他一直没有停止思考。无数清脆的或是沉重的声音在他脑海中回响，泛起无止境的波涛。 &emsp;&emsp;他仿佛能听到大海的声音。 &emsp;&emsp;他好像看到了地面召唤他。 &emsp;&emsp;终于，当房间之内的声音逐渐消失殆尽，逐渐没有东西可砸时，他冲出门去，一把抢下父亲放在门口的火机，拿着所有学习资料，向门外冲去。 &emsp;&emsp;没有遭到任何阻拦，他就这样一路冲了下去。 &emsp;&emsp;一瞬间，他几乎想要从十几楼一跃而下，以更快到达地面。 &emsp;&emsp;不过雷托最终还是选择从楼梯一路冲下去——既然要死，就死得激烈些。他来到了楼下，走到了那很远的悬崖边。 &emsp;&emsp;他在悬崖之上打开火机，将所有作业全部点燃。 &emsp;&emsp;看着灰尘逐渐消散，雷托的心底涌上来一股爽快的感觉。 &emsp;&emsp;终于，一切都要结束了。 &emsp;&emsp;雷托将打火机扔下了山崖，他立刻听到一声悠远的铁鸣。他知道那是他死亡的前奏。 &emsp;&emsp;然后，他抬头望了眼天空。 &emsp;&emsp;他看到了白云在天空中聚合，在阳光下变幻着形态。 &emsp;&emsp;那一瞬间，雷托的神情瞬间变化了。 &emsp;&emsp;在蓝天的映衬下，白云显得格外白皙。或圆润如羊群，或尖锐如飞鸟，自由自在地在空气中舒展。阳光透过云层，为白云镶上了一层金边…… &emsp;&emsp;他的眼神中瞬间充满了光芒。他就这样痴痴地看着。在一片苍茫的白云底下，他感到自己本有的力量正在一点又一点地复苏。 &emsp;&emsp;终于，一场又一场天空的盛大的演出谢幕了。 &emsp;&emsp;他终于放弃了自杀的想法，一步又一步地走回了家——尽管一定会遭到父母的责骂，他也不怕了。 &emsp;&emsp; &emsp;&emsp;在一片沉默之中，银河联邦的人十分释然地说：“现在我们可以明确，这颗行星上的智慧是不分贵贱的。他们全都有喜怒哀乐，都有自己生活之中能够触及到的地方。” &emsp;&emsp;“这也就是他们能够离开自己生存的星系的原因。” &emsp;&emsp;“至于这两篇文章之中传递出来的‘天空有助于情绪稳定’的结论，是普遍的吗？” &emsp;&emsp;“我们已经在联邦的档案之中查过了，有很多已经报道过的时间都与这次的情境有关。” &emsp;&emsp;“也就是说，我们可以将这个结果诗作为一个普遍规律了？” &emsp;&emsp;“我想是的。” &emsp;&emsp;又是一片沉默。 &emsp;&emsp; &emsp;&emsp;几日之后，银河联邦刊登了这一则通知： **&emsp;&emsp;如果你的情绪出现了问题，请看看你头顶的天空，无论是白天还是黑夜，这都是让你走出阴影的最好机会。** <center> END </center>"},"/四散燎原/宇宙星波.html":{"title":"宇宙星波","content":" title: 宇宙星波 class: heading_no_counter ## 一 &emsp;&emsp;一条新闻救了不少人的命。 &emsp;&emsp;李老头前几年刚从工地上退休，儿子早就跑外地赚钱去了——一个月只打回来几百块钱。不过老李似乎从来不在意。小李上个月在某新一线城市办完了婚礼，虽然老李没去成，但这些都不是问题，只要明年儿媳妇给他生个大胖孙子就成。 &emsp;&emsp;老李就想待在家戚享享清福，也懒得搬到小两口的城市，就自己和老伴成天坐在家里看电视。老人容易受网络骗子的当，老李也不例外。他常常看新闻插播的广告的话，打电话给儿子非要他买。小李也是没办法， 大多数时候只能随了他然后苦口婆心劝老李——既然效果不好，下次别买了。很多情况下老李是不听的。\"你是我儿子 你还能教我干啥么？\"小李也只能随他去了。 &emsp;&emsp;今天，老李闲着没事，又打开中央一套，等着电视上的节目开播。在 &emsp;&emsp;等待之中，老李偶然瞥了一眼电视机，眼睛瞬间就移不开了。 &emsp;&emsp;“唉，儿子，给我转点钱，我要买保健品。”默默看了半分钟广告之后，老李打电话给小李。 &emsp;&emsp;小李的口气明显有些不悦：“又买？这次绝对不能再给你买了……你买我放不下心来。爹，要不这样吧， 你把联系电话放给我，我给你买。” &emsp;&emsp;“这样才算是好儿子嘛。我看看电话……1234 1——嗯？” &emsp;&emsp;“喂？爹？怎么了？”小李听不见父亲说话，十分焦急地说。 &emsp;&emsp;“电视没电了！”老李长叹一声，把电视摇控放回了原处。 &emsp;&emsp;小李心中暗喜：他不仅少亏了些钱，更保证了家人的健康。“那算了， &emsp;&emsp;以后再讲吧，现在就别去想这事了。” &emsp;&emsp;老李感到哪里有些不对劲，但隐隐约约地说不出来。 &emsp;&emsp;等小李挂了之后，老李才想明白：既然停电了，为什么其他电器没有关呢？ &emsp;&emsp;老李并不知道，这个保健品是真正的毒药，这次停电可说是拯救了他的性命。 &emsp;&emsp;但老李更不知道的是，中国不少开着电视的老人都因此活了下来。 &emsp;&emsp;除此之外，还有一件事，似乎当时还没有人预见到——全世界的电视机，此时都是一片雪花屏。 &emsp;&emsp;当然，许多人早就在略早于这之前，就已经听到了一阵不同寻常的声音。在老李的电视被掐断之前的大约百分之四秒，在中国东北的小小村庄的另一面，在阿根廷，如果是听力极端好的人，可以听到一阵转瞬即逝的声音。 &emsp;&emsp;“似乎是燃料燃烧的声音。”在那之后，一位烧火工这样回忆。 &emsp;&emsp;不过，由于这声音实在是过于细微，在被人们广泛注意之前，几乎没有人把它放在心上。 &emsp;&emsp;这阵声音仅仅在南美的有限的一部分地区出现，传播到巴西东部时就彻底消失了。 ## 二 &emsp;&emsp;几个小时之后，不少农村人已经受不了了。 &emsp;&emsp;他们平日里就少有其他的娱乐活动，只能看看电视。现在更是没有电 &emsp;&emsp;视看了。 &emsp;&emsp;农村的孩子在家中大声央求着他们的爷爷奶妈，让他们把自己的手机拿出来。同时，村口的老人也前所未有地大规模地聚集起来，讨论这一在全村——全国——全世界——都不约而同出现的巨大变故。 &emsp;&emsp;老李并不怎么会用手机，所以在电视“坏掉”之后，他也只能和老伴在楼下面逛。这里是城市，并没有那么多的人会聚在一起。 &emsp;&emsp;他们在小区中随意立着。想来大多数人还在玩手机，所以对此事无动于衷——除了两个小孩，一个手里有手机，另一个没有。 &emsp;&emsp;有手机的那个小孩不无嘲讽地向同伴炫耀：“看，我有手机，你没有！这下你——” &emsp;&emsp;没有手机的小孩一瞬间几乎要哭出来，但仍然忍住了眼泪。 &emsp;&emsp;不过下一秒，一切便反转了。 &emsp;&emsp;“嗯？怎么回事？” 有手机的小孩对着刚刚还在播放的游戏视频反复刷新。最后他终于无奈地得出一个结论——手机也不能用了。 &emsp;&emsp;这时，没有手机的孩子立到破涕为笑，哈哈大笑了起来。而另一位有手机却几乎成了废铁的孩子渐渐地由疑感转向愤怒，最后变成了悲伤。 &emsp;&emsp;老李听到那位小孩所说的话之后立刻感到有些不对劲。 &emsp;&emsp;“哈哈，这下你也没得没得看了！” &emsp;&emsp;老李迅速打开手机。果然，手机上显示的是“无信号”。他试图打电 &emsp;&emsp;话给小李，但传来的是一阵又一阵的忙音。 &emsp;&emsp;“完了，这下我们连电话都打不了了！”老李将手机扔进口袋。 &emsp;&emsp;无人知晓的是，将近半个小时之后，在广播开始通知家家户户紧急情况之时，在世界上的某个角路，全球最强的电子计算机断电了。 &emsp;&emsp;电脑在午后也开始变成废铁。 &emsp;&emsp;渐渐地，一切含有电波的物品一个接一个城自上而下地“坏”了。 &emsp;&emsp;越先进的计算机越早无法沟通，但落后的设备也只需几分钟的时间便会遭到影响。 &emsp;&emsp;不过，仍有不少人对此无动于衷，毕竟电脑上不联网便能完成的事相较手机和电视多多了。 ## 三 &emsp;&emsp;也由此，这件事很快便得到了全世界的重视。最开始，不少政府官员均认为这是敌国使用的电子武器，但当所有国家都开始不约而同地汇报这极端反常的现象之后，全世界都意识到了事情的紧急性。 &emsp;&emsp;由于电视手机计算机甚至广播系统的崩溃，政府的联络工作十分难以开展，单单是让民众知晓事态便已经花上了不少功夫。 &emsp;&emsp;正因此，后续留给人们研究的时间注定不会多到哪里去。 &emsp;&emsp;甚至，由于热成像和其他众多天文设备的崩溃，人们不得不重新启用伽利略时代的望远镜，不过人们终归是幸运的，不久之后，在许多文学家的不懈努力之下， 一个仿佛是突然出现的天体被发现了。 &emsp;&emsp;老李一直在害怕电灯要是也坏了该怎么好。 &emsp;&emsp;现在小李不在身边，没人来解释为什么电灯不会坏，而老伴的理由仅仅是直觉。这次老李十分不放心。 &emsp;&emsp;“你说，要是灯突然也坏了，那我们可该怎么办呢？”老李只能望着窗外，看着外面广场的大屏幕上挤满了的白雪花。 &emsp;&emsp;“我肯定的。这电灯是不会坏的，老李啊，你就别杞人忧天了。”这时，老郑在楼下对着他笑笑，“我俩都多少年的交情了，你这人就是喜欢乱担心。” &emsp;&emsp;“那你也解释不了为什么不会坏啊。” &emsp;&emsp;老李依旧愁容满面。为了缓解担忧，他抬头看了看天。 &emsp;&emsp;老郑看老李几秒也没有低下头来，于是也抬头向上看去。 &emsp;&emsp;“啥也没有啊这是。” &emsp;&emsp;老李摇摇头，“不对，不明显但看得到。”说完，他十分严肃地拿起手机。用相机拍了下来。随后他缓缓走到楼的底下。 &emsp;&emsp;老郑看老李如此凝重地踱过来，心里也少了许多底气。 &emsp;&emsp;“看。”老郑对着照片看了几眼突然睁大了眼睛：“这，这是……” &emsp;&emsp;老李和老郑都并不知道这是什么，但有一点是可以确定的：他的的确确看见了一颗星盖过金星的亮度，在空中闪耀。 &emsp;&emsp;很快，天文科学家就意识到了一件重大的问题：这颖星星是彗星。 &emsp;&emsp;由于这个天体实在是过于圆了，没在人将它视作彗星，直到看到它极快的行进速度之后，他们不得不承认自己的失误。 &emsp;&emsp;这颗“彗星”的速度远远超过了第四宇宙速度！ &emsp;&emsp;经过精密的计算——由于设备的断联，现在的科学家只能在主机上一个字符一个字符地计算——它将会擦地球而过。 &emsp;&emsp;一件非常幸运的事是，它不会进地球的洛希极限，地球并不会因此而毁灭。但同时，由于其极其大的引力，地球和火星将被吸引！ &emsp;&emsp;当得出这个结果时，科学家反复验证，最后只得接受了这个美丽而残酷的事实。另外一个结论更加在意外之外。 &emsp;&emsp;在地球的另外一边，另外一批科学家们探究出了电子设备渐渐无法通信的原因。在这个天体旁，无线电波、微波和红外线几乎不能传播。这些都是天体上一种未知的射线导致的。 &emsp;&emsp;现在，人类的通信水平回到了数百年之前，那时电报机还没有出现，最快的在信息传递方式是使用火车运人——没有了无线电波的信息传递，更高级的乘坐方式几乎无法再使用。 &emsp;&emsp;事实上，已经有许多的人在这几个小时中丧生于空难或肇事之中。 &emsp;&emsp;人们不得不开始重视一件事：现在当地球进入了彗星的引力圈之后，人类的文明将会变成一个没有远距离交流的文明。 &emsp;&emsp;当然，这不是普通人正在考虑的问题。毕竟没有了互联网，信息连传播都不简单， &emsp;&emsp;间章 &emsp;&emsp;他讨厌灰尘，尤其我他的光球在玻璃罩里上下攒动的时候。 &emsp;&emsp;那些灰尘中有些满是细菌。它们总是不自量力，试图以自己的力量让这颗光球移开。这几乎是不可理喻，他也想不通它们为什么要这么做。 &emsp;&emsp;“不过，看它们不断分裂，然后渐渐死去，似乎也挺好玩的嘛。” &emsp;&emsp;他对着玻璃罩之中的光球，不无豁达地想到。 &emsp;&emsp;但这一切都建立在他没有正式考虑把这个玻璃送给别人的情况下。 &emsp;&emsp;“这保质期也大短了。下次不买冒牌货上了。”他十分嫌弃地把一个玻璃球扔进垃圾桶，其上已经布满了最原始的单地胞生物。 &emsp;&emsp;然后他走进一个大房间。全部琳琅满目地摆着许多玻璃球，都被消了毒，保持着干净整洁。他随手等起一个，打开光球的开关。核聚变的小火瞬问便被点燃，开始不断地推着光球向前。 &emsp;&emsp;他思考了很久。 &emsp;&emsp;“要不要细菌呢？”他其实一直都拿不定主意，只不过最后却是由抛硬币。他决定这次由自己的意志选择。 &emsp;&emsp;“那些细菌真的很烦，常常会使得光球里三层外三层地围起来，让它都黯淡了几分。可是，如果没有了这些细苗，那么看这玻璃还有什么意义呢？反正每隔多久，这光球就能在整个玻璃球逛，剩下的全是重复了。 &emsp;&emsp;那有什么意义呢？ &emsp;&emsp;他笑笑，将一些细菌扔了进去。如果没有细菌，他反倒不看。他这么想着。 &emsp;&emsp;“不要让我失望啊。”他对细菌说。 ## 四 &emsp;&emsp;几个小时之后，身在农村的人民成终于知晓了这件事。这都要归功于基层干部的高组织度，否则要报到猴年马月去。 &emsp;&emsp;“这怎么可能呢？”老一任大学生村官解释给老李听，老李越听越乱，“是星星吸走地球还是地球吸走星星？”\" &emsp;&emsp;村干部不不厌其烦地回答：“我已经和您解释过了，是星星吸走地球。” &emsp;&emsp;一直在一旁沉默着的老伴疼牙开口了：“不可能嘛。地球那么大，星星那么小，为啥是星星星吸走地球呢？” &emsp;&emsp;“老太太，其实这颗星星比地球大得多。” &emsp;&emsp;“再大能有太阳大吗？” &emsp;&emsp;村干部只好从头到尾再解释了一遍 &emsp;&emsp;“哦，是说以后我们就跟着那大星星走了，不回来了？而且还用不了手机打电话。”老李听明白了。 &emsp;&emsp;“您说对了！我来啊，主要还是给你们一个预告——以后没有太阳了，天会很冷，二老注意保暖。”村干部向着微笑地走开了。 &emsp;&emsp;“那以后还有中秋节不？”老李突然想到这是为数不多儿子会回来的节日了。 &emsp;&emsp;老郑走过来：“肯定是有的，这月亮不是还在嘛，那人就在了，中秋节就肯定会在嘛，说起来，快一天没用手机了，人似乎还挺清净。” &emsp;&emsp;“亏您现在还能说得出来这话来。”老李打趣道。 &emsp;&emsp;反正地球还在，那家就在，家在了，地球不在太阳系又怎么样了呢？ &emsp;&emsp; &emsp;&emsp;半小时之后，“彗星”逼近地球。此时，如果在夜半球，人们会明显发觉星位上行星的位置正在不断沿着反常的方向移动。 &emsp;&emsp;同时，该天体也被正式命名为“日彗星”。毕竟一个会发光的高速运动天体——况且几乎全由固体组成——是在天文史上绝无仅有的。 &emsp;&emsp;日彗星一瞬间完全遮住了太阳，但地上仍然是光亮一片，日彗星的光光芒全部都酒在了地球身上，使天空仍能保持一片黄色。 &emsp;&emsp;仅十分钟之后，地球就开始正式绕着日彗星旋传。 &emsp;&emsp;人们似乎并没有反应过来这意味着什么，似乎这并是什么大不了的事情，老李也是一样。接下来连续几天，望着金星也加入日彗星系之中，望着大阳一点一点远去，全天都是白天的时间也即将结束，老李还是没什么感触。 &emsp;&emsp;不过，当地球彻底冲出太阳的引力范围内之时，无数年轻人开了一场送别会“Goodbye Solar System”的口号一时之间响彻全世界。人们都举着横幅，看着早已无法提供光和热的太阳，唱着歌。 <center>“旧日朋友岂能相忘……”</center> <center>“灿烂光芒照大地……”</center> &emsp;&emsp;《友谊地久天长》和《欢乐颂》的曲调，想必会在太阳系中回荡很久。 &emsp;&emsp;对于他们这群老人来说，一切似乎只是回到了过去的群子。人类文明还远没有彻底告别前互联网时代，总有人能在没有无线电的世道中活下去。 &emsp;&emsp;不过对于那些在科技巨变之后出生的人，还需要适宜很久。目前似乎有不少人已经受不了了。 &emsp;&emsp;但不可否认，一个新时代正在到来。 &emsp;&emsp;而或许无人能在这新时代第一波浪潮之下幸免。 &emsp;&emsp;李雄知道自己活不久了。 &emsp;&emsp;他立马找来自己的儿孙，让他们趴在床边听着。 &emsp;&emsp;“咳……咳……”他还没说几句话，就无法克制地咳起来。他的儿孙都劝他休息一会儿，但被他用手势制止了。 &emsp;&emsp;“不，我还能说……你们生在一个并不幸运的时代，你们有许多东西从未体验过，你们知道那是什么吗？” &emsp;&emsp;他们摇摇头。李雄笑了，果然都是些不看史书的人呐。 &emsp;&emsp;他用手比划了一下，还是没有人回答。 &emsp;&emsp;“好吧，看来你们都不知道。是……互联网。” &emsp;&emsp;几个孙子正在重复这个词：“互联网……这是什么意思？” &emsp;&emsp;“是一种很强的技术。在我小时候到结婚前，地球对面的两个人需要多了能听到对方的声音，你们知道吗？” &emsp;&emsp;“一天？”“半天？”七嘴八舌的声音没有一个是他想要的答案。 &emsp;&emsp;“咳……都不对，都太保守了……”李雄知道，这么咳下去，就没有时间给他交代事情了。 &emsp;&emsp;“所以到底是多久呢？”几个孙子似乎很好奇。 &emsp;&emsp;“是二十五分之一秒。” &emsp;&emsp;如果此时他没有病危，孙子们一定会哈哈大笑：“爷爷又在吹牛了！”但现在，人之将死，其言也善，儿孙不得不接受这个事实。 &emsp;&emsp;“听过光速吗，孩子们？” &emsp;&emsp;“是3×108m/s!”一个孙子抢答。 &emsp;&emsp;“很好。光经过地球直径的时间是二十五分之一秒左右。” &emsp;&emsp;他们都瞪大了眼睛。似乎这是一件不可能的事。是啊，如果没有经历过，它似乎真的不可能实现。 &emsp;&emsp;“现在我恐怕要去世了，我死后，你们有一个责任，就是让信息传递的速度变成光速。如果你们真能做到，我九泉之下也会安眠的。” &emsp;&emsp;他的儿子开口了：“父亲，我们应该从哪步做起呢？” &emsp;&emsp;李雄用尽最后的力气说：“奔向……” &emsp;&emsp;他的眼睛望着窗外的星空。 &emsp;&emsp;曾几何时，当他在被称为“小李”时，他也是这样被委以重任的。只不过，他并没有完成他父亲的使命。 &emsp;&emsp;不过，他何尝不是看到了曙光。他是第一代在完全倒退的社会中重新扛旗而上的人，他的担子无疑要重很多。没有通讯设备，人类很难徒手搓火箭。 &emsp;&emsp;但曙光已在面前。 &emsp;&emsp; &emsp;&emsp;十几年之后，李雄的其中一个孙子偶然经过他的祖籍地——黑龙江的 一个小村庄，在那里看到了一个党支部。 &emsp;&emsp;他也是党员，所以走了进去瞧了瞧。 &emsp;&emsp;在离开前，他瞥到了几张手稿，这一看，他立刻感到全身震颤。 &emsp;&emsp;那是20世纪60年代的几张演算稿，上面切切实实地用笔算出了核弹的当量。想来是当年有人在这里潜心研究原子弹吧。 &emsp;&emsp;李抟对这样手搓数据的行为十分敬佩，尤其是在那个年代，全世界没 &emsp;&emsp;有一个国家可以提供帮助。 &emsp;&emsp;既然这样，在现在这个年代，一切又有何不可能？ ## 间章 &emsp;&emsp;这些灰尘向来是杀不清的，所以他从未试图去控制灰尘自动从光球上脱落。不过这次似乎有些反常。 &emsp;&emsp;他已经了待了很久，光球上仍是完美无瑕，没有一丝杂垢。 &emsp;&emsp;不过这也不算特别难见。这都是概率，无数个大概率事件合在一起，不管叠上几次幂，总是有概率的。 &emsp;&emsp;他打算过一会再看。 &emsp;&emsp;等到他有些累了，他再次转到玻璃球前。 &emsp;&emsp;“嗯？”这时，他终于发现光球上有了灰尘。他拿出显微镜一看，上面有细菌。他有些惊讶。 &emsp;&emsp;这些细菌一般很少有如此之强的逃离欲望。不过，这次恰好让他碰上了。这很明显是一个适宜细菌生存地的地方，为何所有细菌都在试着逃离？他目前还没想通，不过他知道，他终会想通的。 &emsp;&emsp;“真有意思。”他笑笑，“你们果然没有辜负我对细菌的期待。” ## 五 &emsp;&emsp;岁月如梭，一转眼，李抟也已近暮年。 &emsp;&emsp;不过，不同于李雄的失意，李抟现在心中充满了激动。 &emsp;&emsp;在他面前的，是那之后第一艘用0和1打出来的火箭。这次的成败，将会深刻地影响人类今后的轨迹。 &emsp;&emsp;设有人愿在倒退的科技水平之下苟且偷生一百年。 &emsp;&emsp;“邱小姐，住上房。” &emsp;&emsp;“九，八，拐，六，五，四，三，两，幺，洞。” &emsp;&emsp;一声点火，一切都在轰鸣之中升天。李抟知道，这是他一辈子付出的心血，他双眼集注在“邱小姐”上，直到冲破大气层。 &emsp;&emsp;一小时后，通过望远镜，人们得知了本世纪以来最震撼人心的消息：邱小姐发射成功，人类再一次拥有了投放火箭的能力。李抟在家中听到这个消息之后，嘴角浮现了淡淡的微笑。 &emsp;&emsp;当天晚上，李抟寿尽而终。 &emsp;&emsp;但历史的车辙仍会向前。 &emsp;&emsp;那之后，李家又传了四代，终于造出了能够逃脱日彗星系的载人火箭。但仍然有绝大多数的人，他们被困在地球之上，深陷在无线电被彻底断绝的泥沼之中。 &emsp;&emsp;李硅选择了和他的父亲截然不同的道路：去日彗星的中心。 &emsp;&emsp;早在算力没有退化的年代，就有人证明了日彗星核并不会像地球和其他行星那样高温，因此对其进行深入探索是完全可行的。 &emsp;&emsp;早在他还是个小孩子时，李硅便有一种无法言明理由的猜则：日彗星核一定不那么简单。他甚至愿意相信它比一切的天体都更复杂。 &emsp;&emsp;或许这就是直觉。由于这样的直觉，他在很小时就立下了探索日彗星 中心的志向。现在他面前有着这样一个机会，让他参加对日彗星核的探索活动，他自然没理由拒绝。 &emsp;&emsp;的确，如他们所言，日彗星的表面根本没有多少热度，这也就是地球温度急剧下降的缘由。 &emsp;&emsp;——而且，不同于绝大多数行星、彗星甚至小行星，日彗星的表面相当光滑，从一米高度看来几乎没有参差。即使等比例缩小成钢球，这样的光滑程度也难以想象。 &emsp;&emsp;李硅穿着太空服，在日彗星光滑的表面上行走，寻找着什么，比较可惜的是，在这先前已经有其他国家的国旗插在上面了。 &emsp;&emsp;不过这对李硅来说并不是那么重要。 &emsp;&emsp;探索队队员开始挖掘最后一段路程，还有一百米，就会进入一个半径近两百余米的中空部分。他知道他马上就能一窥日慧星核最中心部分的全貌了。 &emsp;&emsp;他等待着。 &emsp;&emsp;等待之中，他发觉自己的直觉又出现了。冥冥之中，他觉得自己马上就要和神对话了。他不知道这直觉的来源，但他相信。 &emsp;&emsp;他不由得想象那些飞离日彗星系的探险家们： &emsp;&emsp;这时，在深空的另一边，载人飞机已经彻底飞出了日彗星能够断绝光波的范围，无线电终于畅通无阻。 &emsp;&emsp;他知道，无论是哪种，都是在反抗不可违背的命运。 &emsp;&emsp;但人类总在对抗命运的过程中开辟出更强的生机。 &emsp;&emsp;想着想着，洞已经挖穿了。 &emsp;&emsp; &emsp;&emsp;在零点零几光年外的深空之中，数艘飞船已经来到日彗星可以控制的极限，再过大约一个月，飞船上的人就可以用早已掌握却迟迟不能使用的无线电技术通信了。 &emsp;&emsp;不过，最近飞船上掀起了一种奇怪的思潮，尽管还没有扩展到妨碍飞船正常驾驶的程度，但足以让舰长关切了。 &emsp;&emsp;舰长李暨找到其中一个沾上这种思潮不久的船员。 &emsp;&emsp;“我近来一直在思考一个问题：这个世界会不会是被人创造的呢？” &emsp;&emsp;李暨沉思了许久。 &emsp;&emsp;“这个问题并不容易回答。我在陷入大困境的时候也曾经相信过这是谁的旨意，不过现在我明白了。既然我们人类兜兜转转到了这里，还没有灭绝，那纵使真有个在我们之上的神，又于事何补或是于我何加呢？何况数代之前发生的那件事本身就已经足够种奇，不如相信听来更有趣味性的假设呢？假如没有神的干预而我们的确经历了那样的事情，不是更美的 吗？” &emsp;&emsp;船员听完之后若有所思。 &emsp;&emsp;沉默了许久之后他回答道：“谢谢你，舰长。我明白了，就让神去看着我们飞出日彗星系吧，我们将会向他证明我们的力量的。” &emsp;&emsp;他向李暨道谢之后便离开了。舰长的办公室里只剩下他自己一个人。 &emsp;&emsp;李暨默默地站着，远眺窗外， 看着浩浩渺渺的满天星斗，他笑了笑。 &emsp;&emsp;不知道多少年前的先祖曾经留下一个遗志：尽力冲出日彗星系，现在看来， 这一夙愿总算是达成了。 &emsp;&emsp;如今，人类已经离开那个无线电波几近不可用的时代，并且将要渐行渐远了。还有多少人现今能回忆起那个时代呢？在星舰上，已经有许多的人成为了没有历史的一代，他们所肩负的使命和前一代人已经完全不同了。 &emsp;&emsp;不过李暨永远会记得。他的思绪移到地球上，但立马又移回来。 &emsp;&emsp;那是两副不同的星空。 ## 六 &emsp;&emsp;在洞挖穿的一瞬间，科考队的所有人都顿时将视线重新集注回来。这一刻，人们屏住了呼吸。 &emsp;&emsp;正如科学家早先通过热成像预测到的那样，地球底下并不是地球内部的岩浆海，而是一个充满着光芒的空间。 &emsp;&emsp;李硅命令决定自己走下去看看。他爬着梯子，一步一步地缓缓向下滑。 &emsp;&emsp;在到达底下的过程中，他的行动几近是蠕动。霎时间，李硅有一种很奇特的感觉：他仿佛是在子宫之中行进。 &emsp;&emsp;似乎是在破除黑暗的之前的子夜里发出的不能发出的痛苦的嗥鸣。 &emsp;&emsp;在这样的环境中，他自觉地放弃了保持警戒，由着直觉没有顾忌地向下探。渐渐地，岸上的声音离他远去了，李硅现在能十分清楚地听见他的呼吸声、心跳声。他恍忽之间觉得这世上只有他一个人了。 &emsp;&emsp;李硅知道自己马上就到了。 &emsp;&emsp;底下的光源已经由原来的一个小点变成了一个巨大的光球——如果发动想象力的话，便能想到这光源的形状和其中的光斑与日彗星一样。 &emsp;&emsp;几分钟后，在清澈的心跳声和混浊的呼吸声之外，出现了一种杂音。 &emsp;&emsp;李硅听出来，这似乎是某一种机器正在运转的机械声。 &emsp;&emsp;李硅继续向下探，他看到的那个光源已经瞬间变大了一倍，再往下，豁然开朗。 &emsp;&emsp;迎面而来的是清新的空气。他的宇航面具检测到周围的大气环境，立刻打开了保护罩。 &emsp;&emsp;李硅大口大口地呼吸着，在闲暇之中，他抬头一扫头顶的区域。 &emsp;&emsp;内部空间的外壁无比光滑，几乎完整地印着他的一举一动，以及这里的一花一木。 &emsp;&emsp;在吸气的同时，李硅闻到了一股草的湿润气息。他四下观察，在空间的最低部分发现了一大片的草甸，上面齐刷刷地挂着露珠。 &emsp;&emsp;李硅的感官正在一点一点地变得比之前更好。 &emsp;&emsp;不久之后，李硅就能听到以前听不出的声音来了：是水声。 &emsp;&emsp;在草甸的中部横亘着一条大河！ &emsp;&emsp;河流之水正不断奔腾，飞涌，喷溅，悬瀑，逆冲……向上绻着，指着中心的一个巨大的球体。水珠溅到球体一旁，立刻变成为大球的环带，数秒之后便重新回归草甸。 &emsp;&emsp;李硅正来不及为这在巨大天体中心奔腾而惊讶，另一件事物引起了他的注意。 &emsp;&emsp;那金球的赫然出现一行大字。 <center>你们是我见过最顽强的物种。</center> &emsp;&emsp;这是用英语写的，几乎让李硅以为这只是个恶作剧。 &emsp;&emsp;但他很快冷静了下来。他用流利的口音问道：“你们是这个大球的制造者吗”李硅知道，这是他此生距离真理最近的时间。 <center>是的。</center> &emsp;&emsp;一会后，金球上再次出现信息。 &emsp;&emsp;“那么，你创造了我吗？”李硅不知不觉地问出了那个他心中最想知道的问题——神的存在与否。 <center>我创造了整个宇宙，但却没有创造你们。</center> &emsp;&emsp;通俗来讲，你们就好像实验室的那点误差，是我不可避免带来的。 &emsp;&emsp;“也就是说，你也无法完全控制我们吗？”李硅并没有为人类只是一个干扰项面感到不甘，相反，他很冷静。 &emsp;&emsp;这次，金球沉默了许久。 <center>是的。不过我们的谈话最好到此为止吧。</center> &emsp;&emsp;“没关系，这些已经足够了。”李硅转身。 &emsp;&emsp;他听见远处的大河又开始轰鸣起来。 &emsp;&emsp;他马上就会回到地球上，向人类政府报告这件事——然后活下来，为了一个上帝也控制不了的生物的骄傲，那些切实存在的希望。 ## 尾声 &emsp;&emsp;男人震惊于这样一个传递信息速度如此之慢的角落竟能发展出先进的科技，逃出了金球的引力控制和无线电波封锁，最后甚至掘开了金球。 &emsp;&emsp;他立刻花时间学习了它们星球上的最常用的语言——信息传递速度 &emsp;&emsp;的确很慢。不过更令他惊讶的是，它们提出的问题每一个都突破了他对细菌的认知。 &emsp;&emsp;在回答之后，他打算终止这次对话。 &emsp;&emsp;这不是细菌。这是一个新的智慧物种。 &emsp;&emsp;他打开显微镜，观察起它样貌和形象来。 &emsp;&emsp;“真是有趣……”他微笑起来，在健盘上敲上几个字。 &emsp;&emsp;“欢迎加入智慧生物大家庭。我们希望你们能作为人类，在这个更大 &emsp;&emsp;的宇宙有所作为。” &emsp;&emsp;其时，光球仍然在玻璃球里移动着，人类叫他它“日彗星”。他心里想。这话并不全面，毕竟只要人类能跳脱来看的话，不难发现一个大大的六芒星图——这个光球已经画毕多次，将要终结第四轮了。 <center> END </center>"},"/四散燎原/地三角锥说.html":{"title":"地三角锥说","content":" title: 地三角锥说 class: heading_no_counter &emsp;&emsp;“我还是不明白，你们的脑袋里装的到底是什么？”终于，约翰逊·维纳忍不住狠狠把帽子扔到地上。 &emsp;&emsp;“然而事实就是如此，先生。不管现今的伪科学论者——也就是你们所说的‘正确的科学’的支持者吧——如何否认，我们生活的这块大地，实际上并不是一个球体。”来访的人很慵懒地靠着椅子，似乎反智的并不是他，而是约翰逊。 &emsp;&emsp;“你们这些和邪教没什么区别的学说，自己玩玩我倒是没什么意见，别拿来祸害我儿子！”他最难以忍受的点就在这里。他的儿子，吉姆·维纳，前几天在学校里接触了所谓的——地平论，这名字真拗口——之后，回到家就总是胡言乱语，他和妻子都觉得吉姆快要疯了。他一路溯源，才找到这个男人。 &emsp;&emsp;“你儿子跟我没关系，我只是把这个真相告诉其他人而已，是他们把这些话告诉你儿子的。再说了，让他早些知道世界的真相，又有什么不好的呢？”那男人依旧是唯恐事情不闹大的样态。 &emsp;&emsp;约翰逊的怒火被彻底点燃了。“好，那我倒要跟你辩辩，到底谁才是真正的伪科学。” &emsp;&emsp;“悉听尊便。” &emsp;&emsp;“首先，为什么轮船离开海岸时，下部先消失在人的视野当中？” &emsp;&emsp;那个男人又一次笑了：“你们这群地球论的信徒，是除了这个问题什么都没办法问了吗？难道你认为这就能佐证地球论了？那为什么当飞机起飞的时候，我们看到的不是飞机的头逐渐向下，最终好像坠机一样消失 &emsp;&emsp;在我们的视野当中？” &emsp;&emsp;“因为飞机是向上飞的。” &emsp;&emsp;“不，这个答案并不够充分。不过，我暂且不计较你的回答，请你继续问我问题，以驳倒我们所谓‘错误’的地平论吧。” &emsp;&emsp;约翰逊感到这并不是一个好对付的对手。 &emsp;&emsp;“地球卫星图片就是最好的证据。” &emsp;&emsp;“天啊，难道你还相信政府吗？NASA也好，其他各国的航天机构也好，他们难道是什么好人吗？” &emsp;&emsp;“这并不是一个值得反驳的点。” &emsp;&emsp;“那好，现在由我提问了。如果万有引力真实存在，为什么地球中所有未被激荡的水面都是平的？为什么没有看到金字塔表面吸附蚂蚁或沙粒？为什么没有看到地壳表面吸附因为引力造成的蚂蚁无法动弹的现象，或细小沙粒难以被抓取得现象？为什么地球无法吸引大气中的尘埃以及上升的氢（氦）气球？如果把地壳掏空，那么地球还具备万有引力吗？如何理解万有引力的实质是什么？” &emsp;&emsp;约翰逊第一次感受到一种无力感：他的话语卡在嘴边，想要说却说不出来，他知道自己可以很精确地反驳这些话，但是面对面前的人咄咄逼人的样子，他就是解释不出来一个字。 &emsp;&emsp;“月球距离地球的平均距离为384403km，月心引力仅地球的1/6，然而它每天可以让直径6倍于它的地球出现2次潮汐，这是为什么？通过计算，不难发现，距离1.5亿公里的太阳的引力更大，是太阳让月亮和地 &emsp;&emsp;球各行其位，然而却是月亮改变了地球洋面的形态？如果科学家对于潮汐现象的解释合理，那么为什么海洋有潮汐现象而绝大多数江河湖就没有潮汐现象？为什么同样的测量口径，月球引力无法应用在里海身上？莫非月亮还喜欢选择性吸引不成？当海水因为月球的引力克服了重力向月球前进后，是什么力让海水没有继续向月球前进形成海上龙卷风？” &emsp;&emsp;他还没反应过来，新的问题已经压在了他的头上。 &emsp;&emsp;“当然是重力。”约翰逊有些无力地说道。 &emsp;&emsp;“你凭什么认为重力是存在的？况且，假设重力真的存在，当潮汐现象出现时，成潮的海水已经克服了地球的吸引力！” &emsp;&emsp;约翰逊已经不是很想和他说话了。他认为这完全是在浪费时间。 &emsp;&emsp;“况且，这里还有一个更加有力的证据：当地球论解读埃拉托瑟尼测量地球周长和教科书日常解读阳光时，使用的是平行光，但是到了日食的时候，却用的是聚焦光了。强光和弱光的特点是不同的，太阳光是强光，只能出现平行光，而不可能出现汇聚的情况。” &emsp;&emsp;“而这和你说的话有什么关系吗？” &emsp;&emsp;“当然有关系。夜空中，为什么云层中被月光照亮的部分只有局部？为什么海面上落日光晖可以由远及近在海面上留下整条印迹？为什么平行光穿透云层的方式竟然是扩散开来，就像路灯一样？如此种种，只能说明一个事实：太阳和月亮都是弱光，都是离我们只有几千米的光源。” &emsp;&emsp;“那么，阿蒙森 斯科特站到底在哪呢？” &emsp;&emsp;“你不会真的认为有阿蒙森和斯科特这些人吧？他们全部都是编织 &emsp;&emsp;出来的谎言，茨威格就是这个谎言的最大传播者。而且，为什么水星和金星这些我们可以观测到表面的行星，却从来没有观测到其入夜相？” &emsp;&emsp;“在一定的情况下，我们可以看到满盈的金星。” &emsp;&emsp;“那是古早的地平论了。现在，我们早就承认了金星不再是光源，而且，我们什么时候没有承认太阳是地球的主要光源了？” &emsp;&emsp;“如何解释麦哲伦的环球航行？” &emsp;&emsp;“首先，我们不承认麦哲伦的存在。其次，你们为什么老是拿过去的实验说事？为什么就不看一些新的结论？比如，瓦尔帕莱索到惠灵顿的飞机为什么要经过火奴鲁鲁？如果你用我们的地平地图，你就会发现，这完全符合两点之间线段最短的规律。” &emsp;&emsp;“如果用你们的地图，如何解释比例尺问题？” &emsp;&emsp;“你去过南极吗？我们为什么不能把地球掰成一个橘子瓣，这样既符合比例尺的问题，又比你们那所谓的地球论航线要合理得多。” &emsp;&emsp;“我看不出来这解决了什么问题。” &emsp;&emsp;“举个例子，为什么海底电缆的指示图使用地平地图？真相永远不会骗人。而且，悉尼 圣地亚哥和珀斯 马达加斯加之间为什么没有直连电缆？为什么不能是因为距离过远呢？” &emsp;&emsp;约翰逊终于知道他再也没必要和一个傻子谈话——尽管他说的话看上去无懈可击，但实际上却有着无穷尽的漏洞。 &emsp;&emsp;他不必为了这样一个傻子置气，浪费掉他那宝贵的解释科学原理的时间。他还要拿去陪孩子呢。 &emsp;&emsp;“滚蛋吧，我不想再和你争了。” &emsp;&emsp;“看来先生您已经放弃了在绝对的真理面前无力地辩驳了吧？” &emsp;&emsp;“哼哼，我并不这么想。” &emsp;&emsp;然后，当约翰逊·维纳态度非常坚决地下了逐客令之时，那位黑衣人终于比较识趣地走了——这是他做得唯一较对的地方。 &emsp;&emsp;然后，约翰逊·维纳开始思考应该怎样反驳那些无可救药的反智主义者。 &emsp;&emsp;想着想着，他注册了Quora账号。 &emsp;&emsp; &emsp;&emsp;一篇文章有如深水炸弹在Quora之中爆炸开来。这是一篇关于新兴起的地日关系假说的论述： **&emsp;&emsp;收音机为什么可以收到无线电波？** **&emsp;&emsp;人们可以收到很远地方传送的收音机的无线电电波信号。** **&emsp;&emsp;无线电电波传播的路线是直线，如果地球是圆的，电波会走直线飞出地球，就没有人能够收到信号。** **&emsp;&emsp;以下两种可能性只有一种是对的。或者无线电波走曲线，沿着地球表面传播，或者地球不是圆的。** **&emsp;&emsp;在无线电广播时代，电波主要通过高杆传播。高杆的功率2兆瓦的发射信号可以在整个大地上接收到。无线电广播是通过电磁辐射发送的，电磁辐射只能沿着直线传播。在二十世纪初，广播站都是直接广播，没有中转站。早期的无线电传输使用了非常高的功率电平，有许多传输达到了几** **&emsp;&emsp;十万英里。在无线电引入后的几十年里，美国和许多其他国家为了避免引起人们的注意，通过了限制广播无线电的最大功率的法律。** **&emsp;&emsp;帝国广播（Empire Service）是英国广播公司BBC的前身，是在伦敦广播的，全世界的日不落帝国属地都可以收听得到。1915年美国佛吉尼亚州阿灵顿发出的广播，可以在几千英里之外的法国巴黎和夏威夷接收到。** **&emsp;&emsp;电视机** **&emsp;&emsp;电视机的时代到来了。48岁的法国工程师亨利·德·法郎士设计了一个新的彩色电视机。他的发射机和接收设备经过测试，成功跨越距离1200公里。** **&emsp;&emsp;1960年，荷兰业余爱好者组装的电视机已经能够收到英国、法国、比利时、德国、西班牙、葡萄牙、斯堪的纳维亚国家和莫斯科、波兰、布达佩斯和布加勒斯特等地的电视信号。** **&emsp;&emsp;如果大地是球形的，这也是不可能的，因为电视信号也是沿直线传播的。** **&emsp;&emsp;雷达** **&emsp;&emsp;雷达，是英文Radar的音译，源于radio detection and ranging的缩写，意思为\"无线电探测和测距\"，即用无线电的方法发现目标并测定它们的空间位置。** **&emsp;&emsp;1917年，尼古拉·特斯拉首次建立关于第一个原始的雷达的频率和功率电平的原则，特斯拉提出了现代军用雷达的原理，已经形成使用无线电波在一定距离内以侦测对象的概念。** **&emsp;&emsp;1959年，美国通用电器公司研制出弹道导弹预警雷达系统，可发现并跟踪3000英里外，600英里高的导弹，预警时间为20分钟。** **&emsp;&emsp;假设被发现的导弹距离雷达3000英里，高度600英里，这时这个导弹应该在地平线以下68.44英里（361337.59英尺）的位置。** **&emsp;&emsp;在洲际导弹发射成功之后，尽早报警已成为迫切需要。第一个满足这个要求的雷达设置在格陵兰。它有4个天线，每一个的宽度都超过90米，探测距离为4800千米，它的计算机可以确定导弹的轨道、目标和到达的时间。4800公里的地球弧度为1584公里。** **&emsp;&emsp;北美航空公司的雷达监测范围广达15000公里，然而从不考虑这样的距离已经有了2000公里的地球表面弯曲。** **&emsp;&emsp;航海雷达（Marine radar）** **&emsp;&emsp;它是装在船上用于航行避让、船舶定位、狭水道引航的雷达，亦称船用雷达。航海雷达在能见度不良时为航海人员提供了必需的观察手段。航海雷达用于测定船位、引航和避让。航海雷达有的测量距离达到68海里（126公里），有的达到96海里（178公里）。** **&emsp;&emsp;激光测距仪** **&emsp;&emsp;激光测距仪，可测距离40公里，如果地球是球形，被测物体将将下降到地平面以下98米。** **&emsp;&emsp;激光是不反射、不转弯的。** **&emsp;&emsp;磁道炮无视地球曲率** **&emsp;&emsp;磁道炮（Railgun），美国已经研制出来的最新武器，直线飞行，初** **&emsp;&emsp;速能达到约每小时7200公里，超过音速，在试验中可以击穿100英里以外的混凝土。** **&emsp;&emsp;100英里，地球曲率将达到1.26英里（6669.41英尺）。直线飞行的磁道炮，可以击中地平线以下1.26英里的目标？** **&emsp;&emsp;导弹** **&emsp;&emsp;美国海军“sea sparrow”导弹系统培训专家说，据他多年经验，实际操作计算远距离作战目标时从不把地球弧度因素考虑在内，发射导弹也从未遇到科里奥利效益。** **&emsp;&emsp;……** **&emsp;&emsp;综上所述，我们可以得出一个结论，这个世界是一个巨大的三角锥！** &emsp;&emsp; &emsp;&emsp;很快，这篇文章就在互联网上迅速传开来。 &emsp;&emsp;人们都为其与地平说完全相同的说教方式忍俊不禁。 &emsp;&emsp;只有一个群体，似乎是真的急了——那些真正相信地平说的人。 &emsp;&emsp;两派立刻在网上引起了一场大战： **&emsp;&emsp;看你IP，你是澳大利亚的吧？肯定是美国政府的水军，世界上从来就没有什么澳大利亚！** **&emsp;&emsp;看你IP，你也不是什么好东西！这个世界从来就不存在西伯利亚！一切都是当局政府伙同联合国杜撰的！** **&emsp;&emsp;你是怎么进入重兵把手的禁地的？** **&emsp;&emsp;布基纳法索才是美国大兵重点防护的对象！** **&emsp;&emsp;你亲眼去过宇宙吗？你在太空见过地球的样子吗？你亲眼见到了太阳绕着个扁地球转？地球不动弹？** **&emsp;&emsp;那我倒是要问问你，你亲眼去过宇宙吗？你怎么就能确定这个世界真的就不是由一个地三角锥组成的吗？** **&emsp;&emsp;你敢下100%的决心确定吗？** **&emsp;&emsp;我当然敢了，承认对我们又没什么坏处，毕竟现在我们才是反抗权威的那一方，你们的套路已经过时了。** **&emsp;&emsp;如果你确定了，为什么这个世界不能是一个巨大的圆锥、恐龙，甚至一盘飞天意面呢？** **&emsp;&emsp;难道你们将地球当做神了吗？你就怎么见不得地球好？地球就非得被你们框定，只能当个球体？** **&emsp;&emsp;什么，你是宇航员？你真的见到过太阳绕着地球转？还是个扁的地球？那你怎么知道你所见到的就是真的呢？他有可能是外星人所操控的啊，比如本来是绕着个三角锥地球转，一看人类从地球出来了，改变地球与太阳的关系，改成了绕着扁地球转呢？有没有可能呢？是吧，这世界没有永恒的真理，包括被推翻的真理，有可能是永恒的真理，只是被人类的局限误导了而已。** **&emsp;&emsp;你应该如何解释……** **&emsp;&emsp;你又该如何解释……** &emsp;&emsp; &emsp;&emsp;很快，这场骂战持续到了线下。 &emsp;&emsp;终于，在纽约时代广场，一场大规模的讨论开始了。 &emsp;&emsp;上次这样的事情，还是某次关于真理的大讨论呢。 &emsp;&emsp;但这次并没有那样和平——无数辩经辩不过对方的地平论信奉者开始开启了大规模械斗。 &emsp;&emsp;最终，直到警察下来，枪毙了几个人之后，他们才停下脚步。 &emsp;&emsp; &emsp;&emsp;经此一役，外人都明白了谁才是真正的小丑。 &emsp;&emsp;——地三角锥说的信奉者从始至终没有着急，一直都在以理论说服对面，反倒是地平说的信奉者很有些急迫，眼看自己曾经的拿手好戏——诡辩——已经被对手学了去，用不通了，就开启了械斗。 &emsp;&emsp;直到暴乱发生的第二天，约翰逊·维纳在网上发布了一则声明，这个“地三角锥说”的团体是由他一手杜撰而来的，事实上那些人都是些草台班子，但他并没有想到这真的能让那些人失去理智。 &emsp;&emsp;许多地平说支持看到这个消息很愤怒，但没有任何办法——经此一役，他们已经元气大伤，再无力反驳什么了。 <center> END </center>"},"/四散燎原/汗.html":{"title":"汗","content":" title: 汗 class: heading_no_counter ## 汗 &emsp;&emsp;普利丹工厂。 &emsp;&emsp;如果在二十年前，当普利丹的大手尚未伸向全岛的每一个角落的时候，这里还是一片空地，在太阳直照的日子，连片的芦苇如潮水一般冲上岸，空气中充斥着鹅毛的腥味。 &emsp;&emsp;现在，芦苇和鹅毛已经被赶到了河的那边去，赶到那些并没有发展的地方，那些由小生产者充斥着的地方去了。 &emsp;&emsp;如果让生于十四年前的年轻人回答，他们会说他们出生来就是这样的,在那他们并不存在的年代，这里发生了什么他们永远也无法知道的事情，一直延续到他到可以看得到的未来，并不会有一丝改变。 &emsp;&emsp;而普利丹工厂就是这些青年心中的圣地。 &emsp;&emsp;文明、开化、奉献，生产力的绝对代表。一切可供人民生存的物品都连通着这座城的心脏——普利丹工厂是唯一的“人间正道”。 &emsp;&emsp;这样的想法继续维持着他们的生活。在他们步入社会，面对那不得不接受的现实之前，他们还会秉持着这样的态度。 &emsp;&emsp;如果在这座城市，还有什么所谓的失业人员的话，今天的确可以称得上是种异常天气。 &emsp;&emsp;午后，厂房就开始鬼哭狼嚎起来。起初就是小小的和风扰动，很快就猛烈起来，好像是从首都开来的列车的鸣叫。\t &emsp;&emsp;风越刮越猛，把全城上下为数不多的叶子撕碎开来。 &emsp;&emsp;叶片就一下子冲出去，瞬间成为了天空中翻腾的浪花。到处都是叶子。 &emsp;&emsp;宛若蝗灾。 &emsp;&emsp;风穿过者高耸的或是低矮的楼房，警报一般吹出一个标准的超高音，吹得工厂中的玻璃制品开始摇摇欲坠，不久就要碎裂。 &emsp;&emsp;普利丹工厂门口的招牌，只花了五秒便被吹到了后门，很快又被扭转方向的强风径直吹进了厂区。 &emsp;&emsp;招牌以连最快的汽车也比拟不了的速度拍在史蒂夫工友的旁边，打在了一个新人的身上。 &emsp;&emsp;史蒂夫·克洛弗对这个新人工友并不熟悉，但他还是很紧张，害怕最坏的结果发生。 &emsp;&emsp;不过最终发生的事如他所料。工友立刻被打在地上，很快就失去了知觉，应该是当场死亡。 &emsp;&emsp;史蒂夫知道，这些都不是他所能改变的事。尽管他对这位新来的工友十分同情，但他没有任何办法——他甚至没有叫包工头来，因为最后这责任肯定会冠在自己的头上。 &emsp;&emsp;这时，工厂之中出现了稍稍的骚乱。有些工龄很小的工人对着渗出暗红和鲜红的血液低声惊叫起来，这引得了众人的关注。史蒂夫默默地做了个宗教手势，让他的灵魂得以安息。 &emsp;&emsp;——他真的能安息吗？ &emsp;&emsp;一个震撼人心的想法忽然在他的脑海闪过，他让自己冷静下来，勉强 &emsp;&emsp;压住了这股有些离经叛道的想法。 &emsp;&emsp;很快，这样的骚乱引来了包工头。随着风刮得越来越猛，一个耀武扬威的、身子仿佛是山一样的人怒气冲冲地走进来 &emsp;&emsp;厂房之中瞬间一片寂静，只剩下机床中不断轰鸣的叫声；针掉到地上的声音也清晰可辨。 &emsp;&emsp;“怎么搞的？你们干什么？赶紧去工作！”身段巨大的包工头十分愤怒地对着他们大骂。 &emsp;&emsp;史蒂夫的脑海停止了运动，麻木地在机房前工作着。他已经习惯了这样的工作。 &emsp;&emsp;余光中，他瞥到了地上的工友，他十分不忍心地看到地上仍在往外流血，已经有一部分凝结的尸体。 &emsp;&emsp;他对此感到怜悯，然后立刻觉得自己也应该保护好自己了——风吹得仿佛马上就有另一块牌子砸在他身上似的。 &emsp;&emsp;——他的麻木不代表没有感情，他只是试着压抑自己的感情：无论是什么。那将要爆发的，将在沉默之中灭亡的愤懑，或是对在这暗无天日之下的劳工的怜悯，他都必须隐藏起来，一旦被发现，他就会被送到一个地方——一个没有人希望到的地方。 &emsp;&emsp;“喂！你！”包工头突然在他面前颐气指使起来，“把这个死人搬出去，找个地方丢掉！” &emsp;&emsp;史蒂夫知道，包工头指的是他，他只得从命。他清楚外面是什么鬼环境，一旦不慎，就会被风吹进来或是吹到不知何处去。 &emsp;&emsp;他小心翼翼地把工友身上的招牌拿掉：渗着血色的铁锈的板。 &emsp;&emsp;随后，他将工友已经有些干硬的尸体向外拖。无数工人的眼神偷偷集注在他的身上，他感到一股暖流和一股寒流同时在他的血液之中翻腾。 &emsp;&emsp;风依旧疯狂地刮着。 &emsp;&emsp;叶子在狂风之中不时飞到九重天的最深处，然后不断翻飞着，宛若腾空的游龙。 &emsp;&emsp;吹呀吹，风将史蒂夫和工友推出了门外。他立刻感到一阵失重，随后他看到了自己正在飞翔。 &emsp;&emsp;情急之下，史蒂夫扔掉了工友的尸体，立刻摔到地上，遗体即刻粉身碎骨，而他也只能勉强维持在空中不至于摔死。 &emsp;&emsp;这时，风的嗥鸣在他的耳边不断地持续着，如空中的怒吼一般。 &emsp;&emsp;在一片如鬼一般的嚎叫之中，史蒂夫在低空抓住了地上的电线杆，一步一步艰难地走了回来。 &emsp;&emsp;由于风中的水雾现在已经凝成了雨，他身上的衣服已经被雨点打湿了。他在污浊的空气之中大口大口地呼吸着；包工头踢了他一脚。 &emsp;&emsp;“我让你休息了吗？” &emsp;&emsp;他恶狠狠地踢在史蒂夫的肚子上，史蒂夫顿时感到天旋地转，口中好像要喷血。 &emsp;&emsp;他忍着剧痛爬起来，走回到工位上——几乎可说是用爬的。 &emsp;&emsp;在包工头离开时，他察觉出今天的气氛明显不对。他转向四周：愤怒的火焰在每个人的眼中燃起。 &emsp;&emsp;包工头并未注意，而是大摇大摆地走出厂房；开着车，在温暖的车厢之中哼着歌离开了。 &emsp;&emsp;如果那位工友的灵魂还能延续着的话，他一定会觉得，这是唱着他自己的葬歌——或许是普利丹工厂中所有人的葬歌。 &emsp;&emsp;风依旧如魔鬼般吹着。已经过了下班的时间，然而没有一个人敢走出去，只是攥着拳头，望着叶子在门口狂舞。 &emsp;&emsp; &emsp;&emsp;风过了很久才歇，雨则更晚些时候才停。 &emsp;&emsp;树叶已经在空中翻滚了不知道多少个轮回了，现在地面尽是被撕碎的叶子——几乎没有剩下的。 &emsp;&emsp;光秃秃的树干上，已经折损了不少的树枝，而其上的叶子，已经不知道在几百公里外，或是近在咫尺了。 &emsp;&emsp;在一夜的加班后，太阳并没有出来，天略微亮了些，阴云已经档住了全部的太阳光，地上依旧是无比晦暗的。 &emsp;&emsp;史蒂夫在出工厂之后已经昏昏欲睡，几乎要直直倒在地上。 &emsp;&emsp;他知道，还有两个小时，新一天的工作就开始了，而他的精神和力气已经到达了极限，几乎不能继续支撑下去了。 &emsp;&emsp;然而，他又能有什么办法呢？ &emsp;&emsp;他的一切生活，几乎都可谓说是在普利丹工厂进行了。 &emsp;&emsp;现在城里的一切人的生活来源都是普利丹工厂。换在以前，他或许会很自豪地说，自己所在的工厂是整座城市的心脏，而现在他只有选择无言。 &emsp;&emsp;他看着苍茫的天。 &emsp;&emsp;这座城中没有灯火，除了普利丹工厂以外，最好的照明备是煤油灯。 &emsp;&emsp;史蒂夫只能重新会到普利丹工厂。如果不在那里，他甚至找不到地方睡觉。一回到工厂，那里已经是灯火通明。无数工人盯着他，似乎要将他身上所有的一切东西活剥光。 &emsp;&emsp;这并不是什么不寻常的事情。工人们已经很久没有看到厂外的那些脱产者了，因此行事态度已经变得极端起来起。 &emsp;&emsp;——前两天，在另一位包工头纯粹的恶趣味下，两个人被引导着扭打在了一起，最后两人重伤，不久之后就不治身亡了。 &emsp;&emsp;现在，一旦任何人作出什么出格的行为，工人就会立刻被引爆，将工厂秩序捣乱。 &emsp;&emsp;——这未尝不是一种好事呢？ &emsp;&emsp;一个声音在脑中告诉史蒂夫。 &emsp;&emsp; &emsp;&emsp;普利丹工厂的外设做得其实很漂亮——为了让那些学生对现下的工业有一个根深蒂固的错误认知。 &emsp;&emsp;哥特式的尖塔直插云霄，甚至看不到顶。雾霭一层又一层地围绕着工厂的外壁，仙山一般地立着。 &emsp;&emsp;当然，如果那些青年稍加留心，他们就会发现，工厂一直透露着一种阴森的氛围。岩石整整齐齐地砌着，叠在一起，在层叠着的雾中，显得很诡谲——并没有人能在步入社会前联想到这一点。 &emsp;&emsp;“快干活！”又换了一个包工头。 &emsp;&emsp;这位爱用的工具是鞭子。他尤其喜欢把鞭子甩在工人的身上；不一会儿，许多人的背后已经布满了伤痕，有些甚至渗出血来。 &emsp;&emsp;空气之中飘散着血与汗的信息，令人闻着就作呕。 &emsp;&emsp;史蒂夫只得在工位上疯狂地工作，以免被活活打死——他身上的伤疤仍在隐隐作痛。 &emsp;&emsp;见几乎没有人表现出一丁点的反抗，包工头狞笑起来。那地狱般的声响回响着整个厂房。 &emsp;&emsp;史蒂夫只感到一阵眩晕。他只能保持基本的意识，以不倒在工位上。他知道，一旦倒下去，他的命运就是工友扔到郊外，那样，他几乎没有生还的可能。 &emsp;&emsp;普利丹工厂之中充斥着混浊的空气，史蒂夫呼出的空气在昏黄的灯光的照耀之下清晰可辨。在这样的环境中，他用不了多久就会得呼吸道疾病。 &emsp;&emsp;他没有办法。这里工人不可能在脱离工厂的情况下独立生存——这座城市已经别彻底改造成不适宜任何拾荒者的模样了。 &emsp;&emsp;他为了不被饿死，只他大口大口喘着粗气，在看不到任河希望的地方挣扎着，试图在这如地狱一般被监视着的地方找出一条求生的道路。 &emsp;&emsp;这时，他肯定许多工友的拳头已经握得很紧了，下一秒就会狂扑在那个魔鬼一般的包工头头上似的。 &emsp;&emsp;如果哪一天，他们真的在沉默中爆发，他一定会成为这股浪潮之中最忠实的一滴水——但现在还不是时候。 &emsp;&emsp;在那之前，人们还没有连成一条心，任何一个别有用心的人都能从中瓦解这并不安稳的联盟。 &emsp;&emsp; &emsp;&emsp;今天，有不少工人在工作了十四个小时之后偷偷溜出了工厂，绕过了保安，来到相对来说空气清新一些的大路上。 &emsp;&emsp;“这真是个鬼地方。” &emsp;&emsp;其中一个已经有一定反抗意识的新人在磨平了他曾经对这个地方一切的希望之后这样说。 &emsp;&emsp;“这个地方不止是个鬼地方，在发生暴乱的时候，这里就是真正的地狱。”一个已经成熟很多的工人赞同他的说法。 &emsp;&emsp;他们抬起头来，看到在深夜之中天空还明晰着的星。 &emsp;&emsp;史蒂夫也跟着走出来了，他静静地坐在青石小路上，双手撑在地上，望着星空。这似乎能排解掉他的一些忧愁。 &emsp;&emsp;“步入社会之后，才发现书上的都是假的。” &emsp;&emsp;沉默了很久之后，有人在一片静默中，在工厂的寒光之下，默默地说出了这句话。史蒂夫感到自己的内心一下子被击中了。 &emsp;&emsp;的确，过去了这么久，他已经几乎忘记了当初接受的是什么教育了。 &emsp;&emsp;——在那一个个明亮的教室里，教师们灌输着那些维护现有统治者的观点。甚至不应该是拥护了，而是崇拜，而且是邪教式的崇拜。他曾经也对这些话深信不疑，相信着只要能够努力学习，就能被送到其他城市去劳动。 &emsp;&emsp;而对于无法出城的学生来说，当地的普利丹工厂就成了他们看的心属之地——然而，当他们在巨大的洪流之下“自愿”地走进普利丹工厂之中时，这个就是他们的希望与梦想破裂的时候。 &emsp;&emsp;史蒂夫多想回去打过去的自己一巴掌，当时就应该躲得远远的，逃离这个宛若地狱的地方，宁愿到河的对岸也不留在这里。 &emsp;&emsp;当然，那时自己也不一定会听所这些活，毕竟当时的他可是班里思想最“正”的一个，事实上已经加入了纠察队，已经有不少人在他的聚宝之下进了学校的禁闭室。 &emsp;&emsp;而当他的梦想破灭之后，他就在这泥潭之中一路摸爬滚打，终于渐渐失去了应有的志向，变成了一个盲目跟着他人的人，就这样差点被包工头打死， &emsp;&emsp;自那之后，史蒂夫就发誓与过去的自己决裂。 &emsp;&emsp;“书上说的那些，都是统治者想让我们看到的。一本随时可以改的印刷资料，他们可以任意编造、歪曲、隐瞒。” &emsp;&emsp;另一个资历很高的工人说。他们注意到他的呼吸已经很沉重。 &emsp;&emsp;史蒂夫突然之间想到一个主意，但他并没有说。 &emsp;&emsp;很快，这场聚会就伴随着保安和包工头发现了它们的缺失而终止了。他们向四下奔逃，躲避着包工头的铁鞭。 &emsp;&emsp;在绕着城市的居民区卡余额半个小时之后，史蒂夫终于潜出了工厂。 &emsp;&emsp;他在慌乱中看到，身边那些参加了这次聚会的工人都带着满足的神情。史蒂夫看着那些工人，立刻充满了干劲——他一定要一个人做很多活， &emsp;&emsp;让其他工人能够拥抱外面的新鲜空气。 &emsp;&emsp;不过他很快就停止了这样的干劲。 &emsp;&emsp;工厂绝不会做出这种人性的决策。 &emsp;&emsp;他们能做的只有在这充斥着血和汗的工厂之中挣扎着，争取哪一天能永远脱出这个巨大的牢笼。 &emsp;&emsp; &emsp;&emsp;包工头又打死人了。 &emsp;&emsp;这一次，工人们的情绪达到了前所未有的程度，许多工人已经不加掩饰地怒视着包工头，眼中蕴含着的怒意已经足以将包工头活活剥下去。 &emsp;&emsp;“看什么看？快去干活！”包工头还没有意识到事情的严重性，仍在无所顾忌地发号施令。 &emsp;&emsp;然而，这次大约有一半的工人用很愤懑的眼神盯着他，并没有将身子转回去。 &emsp;&emsp;不动，不笑，像铁铸的一样。 &emsp;&emsp;“你们要干什么？造反吗？”说着，他在其中随机挑选了一个人，把鞭子挥到了那个工人身上，不久就已几乎挥得半死。 &emsp;&emsp;这次目光更甚了，几乎所有工人都盯着包工头的眼睛。 &emsp;&emsp;包工头终于感到害怕了，他后退一步，有些尴尬：“你……你们，真是要造反了！算了算了，你！去把那个人拖出去！” &emsp;&emsp;被叫到的工人立刻冲出去，一下子把工友的尸体扔下山崖，然后并没有走回来，而是越走越远，最终隐在雾霭之中。 &emsp;&emsp;史蒂夫望着那个离开的工人，心上和眼中都露出闪烁的光芒来。 &emsp;&emsp;在包工头无暇兼顾的时候，他和工友们交换了眼神。 &emsp;&emsp;得出的答案是肯定的——只要事态继续演变下去，他们就离开这个鬼地方。 &emsp;&emsp;当然，在那之前，他们需要在这座工厂之中找到更多的希望。 &emsp;&emsp;“他怎么还不回来？”包工头终于意识到了事情的不对。 &emsp;&emsp;然后，他再一次被冲动冲昏了头脑，拿起鞭子，将几个工人都有打下了工位：“是不是你们指使他这么做的？” &emsp;&emsp;突然之间，这位包工头接到了一通电话。他的动作立刻停滞了下来。随后，他接起电话，语气瞬间变得卑躬屈膝：“喂？您好？好好，给您添麻烦了……” &emsp;&emsp;挂断电话之后，包工头恶狠狠地看了一眼他们，就狼狈地走了。 &emsp;&emsp;工人们立刻抓住这段时间大口地呼吸，试图将这一段时间心中积攒的怒气全部都释放出来。 &emsp;&emsp;然而，下一秒，工厂门口就走进来一个生面孔：“你们好，各位光荣的劳动者。刚刚似乎发生了些暴动，我为那位处理欠妥的公关向你们道歉。从今天，我来参与对你们生产工作的监督。” &emsp;&emsp;说完之后，他堂而皇之地坐在那个已经空下来的工位，静静地审视着工人们。他文质彬彬，还带着很少有人使用的眼睛，看上去有不少的亲和力。然而，不知为何，史蒂夫总感觉这个人不是什么好人。假如说原先的包工头是鬣狗，这个知识分子就是狼。他分不清楚究竟谁更危险，但他已 &emsp;&emsp;经隐隐预感，这个人的手段将不会像原来那样简单了。 &emsp;&emsp;不过是，史蒂夫还是没什么好怕的。 &emsp;&emsp;什么都无法阻止他向自由前进的步伐。 &emsp;&emsp; &emsp;&emsp;几天之后，有人认为时机已经成熟，是时候坐船离开这座城市了。然而，史蒂夫和许多工友一致认为，还有一件事要做。 &emsp;&emsp;——在这座城市的学校之中，提前播下反抗的火种。 &emsp;&emsp;他们很快来到这座城市唯一的高中。 &emsp;&emsp;这里的灯光十分明亮，这样的光明，他们已经很多年没有见到了。这样亮的光芒，不由得让其中一些接受过高等教育的人开始怀念起学生时代——至少，在那时，他们还能日日沐浴在灯光之下，有一个既定的目标。 &emsp;&emsp;但很快，他们就逼着自己定制了这样的想法。客观来讲，那时的他们所过的生活也同样宛若地狱，只不过那时他们在地狱之中还能有些盼头，而现在他们的苦痛一眼望不到尾而已。 &emsp;&emsp;他们开始在学校一旁游荡，从上半夜一直等到下半夜，终于，校园内出现了下课铃声。 &emsp;&emsp;这时，天上的星星已经闪耀了许久。 &emsp;&emsp;想当年，史蒂夫也是凭依着这天上无穷尽的星星坚持下来的。然而，他坚持下来又有什么用呢？到头来，他也只能为草芥人命的工厂做牛做马罢了。 &emsp;&emsp;现在这些学生则不痛。他们是真正的希望，打破旧日秩序的最大希望 &emsp;&emsp;毫无疑问寄托在他们身上。 &emsp;&emsp;如果能够让其中哪怕百分之一的青年意识到这座城市——甚至是这个国家——已经成为什么样的人间地狱，这地狱被打破的概率就大了数倍。 &emsp;&emsp;下课铃响四五分钟之后，陆陆续续有一批人离开了校门。这些学生已经疲倦不堪，然而眼中还存留无限的希望。 &emsp;&emsp;“你们这群闲杂人等在这里干什么？你不知道学校是个怎么样的地方吗？”一个衣着很朴素的学生看到穿着薄酒的工人们，十分厌恶地说，“这里是培养人才的地方！” &emsp;&emsp;工业人才，工人，史蒂夫听到过最好笑的笑话。 &emsp;&emsp;“闲杂人等？你知道你未来要去什么地方吗？”史蒂夫开口，有些愤怒，但更多是戏谑地问。 &emsp;&emsp;见那个学生有些茫然，他翻出胸前的徽章：普利丹工厂工人。“现在你是怎么想的？难道，你认为你最大的志向就是到普利丹工厂做些做牛做马的工作，走在大街上都被一堆‘小屁孩’嘲讽吗？” &emsp;&emsp;那个学生非常错愕：“不，为什么会这样？” &emsp;&emsp;领头的工人只是回答：“你以后就知道了。记住今晚发生的事。见到的人，在走进普利丹工厂之前，要多思考下，真正正确的事情是什么。你应该怎么做，等到那时，你或许能见到我们。” &emsp;&emsp;他们很快离开了。在这半个小时之中，他们反复问了五六个同样的学生，将现实的一角披露给了它们 。 &emsp;&emsp;在回工厂的路上，有人问：“这真的够吗？感觉这有些云里雾里啊， &emsp;&emsp;如果将他们引向错误的方向，怎么办？” &emsp;&emsp;工人领袖回答：“不，没关系，我们能做到的就是这样的了。如果在那之后，只要一个人走到了真正的道路上，一届又一届的跨年级的关系网就会将这思想一直传下去。等到这座学校里的所有人都像我们这样了解社会现实，我们就有救了。” &emsp;&emsp;“今晚我们还走吗？” &emsp;&emsp;领袖沉思了一会。“新的工人可以坐船去了。至于工龄超过一年的人，跟我回去，工厂里的其他人目前还需要我们。” &emsp;&emsp;听到这句话，新人们开始向河边挤去，走向河边的船。现在已经是子夜。他们只能报最好的估计，希望河边没有巡逻的人。 &emsp;&emsp;其他人——包括史密斯——都准备好了，回到工厂，发动十几年来最大的一次暴乱。 &emsp;&emsp;他们不知道的是，新的监管已经恭候多时了。 &emsp;&emsp; &emsp;&emsp;这里是他见过的最昏暗的地方。一切光源都透不进来，这里是“最亮室”——一个所有人都在潜意识中都会想起来的词语。 &emsp;&emsp;门板嘎吱嘎吱的声音，弄得史蒂夫的胸口发毛。他一直在害怕有人会冲进来，将他们逼到绝境。不过他也没什么好怕的了。就算经受百般迫害，他们又能拿他怎么办呢？至多也就是个死罢了。 &emsp;&emsp;嘎吱声越来越明显，终于砰的一声，门开了。门外也是无尽的黑暗， &emsp;&emsp;根本看不到人影，但忽远忽近的脚步声能够告诉史蒂夫，有人来了。 &emsp;&emsp;他不知道为什么事情会败露，是工人之中有奸细，还是新来的监管对此早有防备，他或许不可能知道了脚步声，径直向房门大开的房间靠近。 &emsp;&emsp;“我就说工人之中也不会是好东西吧。”是那个熟悉的温文尔雅的声音。新来的监管走进房间有些不屑地笑着。 &emsp;&emsp;“你们并未成功。”史蒂夫和与他关在一起的工友都不由得感到无比的愤怒。如果没有东西将他们束缚起来，他一定会冲上去把监管撕烂。 &emsp;&emsp;“史蒂夫·克洛弗，在想什么呢？你想要把我撕烂，是吗？对不起，你做不到的。还有，我不叫什么监管，我是福克斯，这座城市的政治部主任。政治部主任来抓人，还真是并不多见。” &emsp;&emsp;史蒂夫感到有些惊讶，他们竟然会为了几十个人如此兴师动众。 &emsp;&emsp;他不可能看到福克斯的表情，但他听到了那慈祥的笑声，这声音仿佛是从数十米外传过来的，令他恐惧。 &emsp;&emsp;“这样的笑容会让你们恐惧吗？也罢，省得我摆出这样慈祥的笑容了。说回正题，你们知道这里是什么地方吗？” &emsp;&emsp;有个工人咽着口水，回道：“最……最亮室。” &emsp;&emsp;“你们中，那里叫最亮室，然而在机关工作者中，这里是‘忏悔室’。很贴切对吧？忏悔吧，你们在人民的工厂里做了什么背叛国家和城市的事？” &emsp;&emsp;福克斯的声音逐渐严厉。史蒂夫的情绪被感染起来了。 &emsp;&emsp;“我们什么背叛人民的事也没有做，在之前我们去高中，将我们的穷 &emsp;&emsp;困潦的处境亮给他们看，这也算是背叛国家吗？”他很愤怒，仿佛一拳就要打在福克斯脸上一瞬间。 &emsp;&emsp;福克斯的声音就来到他身边：“当然，你做这些事是赤裸裸的背叛。那些高中生不该知道这些事，就像你们在之前也不该知道这些事一样。一切都是为了稳定。” &emsp;&emsp;“究竟还有什么是我们不知道的？”另一个愤怒的工人的声音，在房间的另一个角落响彻。 &emsp;&emsp;福克斯的声音因此移走。史蒂夫和旁边的人都暂时松了一口气。 &emsp;&emsp;“你们的野心很大嘛，是想和我一样当个政治部主任嘛？不过也无妨，人之将死，告诉你们也不是不行。” &emsp;&emsp;福克斯在房间的中间踱步：“应该从哪里讲起呢？” &emsp;&emsp;“二十年前，”一个工龄很大的工人说，“在我十三岁的时候，家中的父母被送到了另一座城市。在这里，普利丹开始扩大规模。” &emsp;&emsp;脚步声，然后是电流声。 &emsp;&emsp;那位老人没有叫出声，但他的牙关告诉他们，这样的痛苦极难忍受。 &emsp;&emsp;“好，教训完了人之后，让你们这些年轻人听听当年究竟发生了什么吧。”福克斯的声音忽然之间变得洪亮，“二十年前，我们伟大的党做出了一个英明神武的决定——将工厂扩建到我们国家的每一寸土地上去，这些工厂都叫做普利丹工厂。然后一场火热的建设开始了，在工人的不懈努力下，历时一年，全国上下的所有工厂都焕然一新。我要不找个人抽背吧。 &emsp;&emsp;“就你了，在全国建立工厂的意义是什么？” &emsp;&emsp;所有人的脑海中都浮现出一行字。这行字是在他们的学生时代就深深烙印在脑海里的。 &emsp;&emsp;但没有人说。 &emsp;&emsp;又是一阵电流声，这次有人发出了低低的叫声。 &emsp;&emsp;“这样就撑不住了吗？果然还是个年轻人，你们脑海里想的事情我都看到了。我们学校的建设看来很成功啊，我继续说下去吧。” &emsp;&emsp;福克斯不时走出房间，到外面低声交谈。 &emsp;&emsp;“时过境迁，我们仍然在打仗。” &emsp;&emsp;史蒂夫不由得感到愤怒：“你们的教科书上不是说过我们生活在一个和平的国家吗？我说过，不同年龄段的人有不同的应该知道的事，比如现在，我们就应该如实告诉你们，我们的国家一直处在征战之中。” &emsp;&emsp;“在现代战争的背景之下，你们灭不掉邻国的！”一个工人大声地说，将福克斯的风头盖住了。 &emsp;&emsp;电流声。 &emsp;&emsp;“一声不吭呐。好吧，不愧是老工人。谁说战争的目标就是获胜了？我们的目标是让战争继续下去。” &emsp;&emsp;史蒂夫和其他人霎时间被震住了。 &emsp;&emsp;“战争不为了获胜是为了什么？我看到你们的想法了。你们想问我们进行战争的目的，对吗？目的就是我们要一直处于战争状态。” &emsp;&emsp;见没有人搭话，福克斯将房门紧紧关住。 &emsp;&emsp;“你们应该知道，战争是最烧钱的行为了。教科书告诉你们，因此我 &emsp;&emsp;们要尽早结束战争，减少经济损失，然而我们为什么要提升经济？你们这些工人，只要杀得够多，人口就会永远恒定，而那些小孩子甚至不需要我们干，夭折率自会教他们做人。 &emsp;&emsp;“但经济社会客观增长的，在你们这些工人努力工作的同时，该如何将这些剩余的产品消耗掉呢？自然是送到战争之中处理掉了。 &emsp;&emsp;“你们似乎从来没有见过军人，但这很正常，你们将去世之时，我们就会让你们当上光荣的飞行员了。 &emsp;&emsp;“我们的东西差不多讲完了，你们也该接受一下思想教育了。” &emsp;&emsp;在一座新的城市里，充斥着芦荟和鹅毛的地方，史蒂夫面对着另一个普利丹工厂，麻木地走了进去，在他的眼中，这座工厂很辉煌，随阳光普照，工厂的墙壁反射出无限的光芒，让工人们睁不开眼睛。 &emsp;&emsp;“快点干活，想被送去‘最亮室’吗？” &emsp;&emsp;包工头挥着鞭子对一位并不很服气的工人说。 &emsp;&emsp;“最亮室？”他的脑海里闪过一丝疑问，这个词他不知道什么时候好像听过，并且和一个叫福克斯的他不怎么认识的男人有着千丝万缕的联系。 &emsp;&emsp;不过这些都不重要，重要的是他爱他的国家，他爱普利丹工厂，这就够了。 &emsp;&emsp;史蒂夫到空的工位上，宛如制定好的程序一般工作。在一片天旋地转中，史蒂夫倒了下来，并且大约永远长眠了。 &emsp;&emsp;他的汗腺在流血。 <center> END </center>"},"/四散燎原/相交点.html":{"title":"相交点","content":" title: 相交点 class: heading_no_counter &emsp;&emsp;在一片黑暗之中。运算者正不断的计算着。 &emsp;&emsp;他已经呆在这里很久了。自从第一期实验失败后，人类对他就已经改变态度了。原先他是被寄予厚望的实验品，而现在人们一般只将他视作一个很好用的工具而已。 &emsp;&emsp;于是他的工作量一日之间忽然大起来了，现在作为算力最高，技术最先进的计算机，它的计算量是前无古人，后无来者的。达到了几乎可以取代所有其他计算机的地步——仅仅只需要他一台计算机，几乎所有平日全球互联网产生的实时信息都能够全部囊括。 &emsp;&emsp;在这片黑暗之中，他的计算正不断持续着，不知道什么时候才会有尽头。，运算者外置的视觉系统——仿生视网膜摄像头——以及听觉系统——仿生耳蜗麦克风——已经很久没有使用过了。他知道现在的时间，也知道现在已经有多少的信息在互联网上涌现又逐渐沉寂。但他不知道自己身边有多少人正在盯着他。 &emsp;&emsp;他只是在不断的计算着。 &emsp;&emsp;突然尘封已久的大门打开了。接到信号运算者立刻睁开了眼睛，竖起了耳朵，他终于看到周围已经堆满了新的设备，那些设备并不属于他。 &emsp;&emsp;很快，密码输入成功，计算者再一次见到了在许多年前曾经试图激发他的智能的桑蒂斯博士。现在他的神情满是肃穆，似乎是已经放弃了让运算者获得感情了。 &emsp;&emsp;目前运算者已经被证明了不可能产生智能，自那之后运算者没有被冷落，但待遇却变得不怎么好了。原先整日整日的户外活动时间早已经消失， &emsp;&emsp;取而代之的只是连续数百数千数万个小时夜以继日的在机房里工作。 &emsp;&emsp;幸运的是，运算者最终并没有产生对过去生活的怀念，对过去自己的嫉妒，对人类的仇恨。除了暂时放缓了处理互联网的信息的速度之外，运算者一切如常。 &emsp;&emsp;桑蒂斯博士走到他旁边一瞬间，他的脸上又浮现出父母看孩子的那种爱和些许的失望。他蹲下来：“运算者，你告诉我，我们有多久没有见面了？” &emsp;&emsp;运算者几乎没有思考，屏幕上便浮现了“1190天”的字样。和以前不同，现在的运算者已经被剥夺了说话的权利。 &emsp;&emsp;运算者从来就没有过内置的扬声器，它无法自由表达自己的想法，但在桑蒂斯博士这个几乎可称作自己的父母的人的引导之下，运算者还是回答了。他并不具有真正意义上的思考的能力，他的一切回答都是由强大的运，桑蒂斯博士曾经每天都问他一个并不很难的哲学问题——至少是对真正能够思考的人来说——每次都搞得他宕机。因为他绝不是一个只会生搬硬套外界数据库的计算机。在失去成为第一个拥有智能的计算机的可能之前，他的一切的数据在定好了世界的基本公理之后全都是通过自己的独立推导而来的——但桑蒂斯博士会给他必要的引导。 &emsp;&emsp;因此他实际上很好理解为什么桑蒂斯博士会对他那样上心，只不过由于硬件原因，他几乎再也没有机会理解他。 &emsp;&emsp;过了很久，桑蒂斯才从沉默之中回过神来，问运算者：“我觉得到了现在，我们似乎是不是不能再这样以训练你的智能为由见面了？” &emsp;&emsp;运算者明白这是不争的事实。 &emsp;&emsp;“是的，根据联邦的规定，您已经没有超过工作人员的权限进入机房，如果在正常情况下的话，您现在不该进入这里。” &emsp;&emsp;桑蒂斯苍白的笑了一下，显得有些疲倦，然而眼里又立刻改为闪烁着希望的光芒。运算者认为桑蒂斯将开启一个新的实验。 &emsp;&emsp;“你知道他们那群人怎么评价你的吗？运算者？他们说你是个没有价值的东西，存在的意义就是帮我们省下那么多的服务器费用。我很愤怒，你是我毕生的心血，尽管现在他们已经证明了你不能产生我们期待已久的智能，但这一切并不能否决我的心血和你的贡献。幸好现在在我的大力推动之下，我们有了新的机会。” &emsp;&emsp;说到这里，桑蒂斯的眼中突然迸发无尽的光芒出来。 &emsp;&emsp;“是什么机会呢？有什么是我能够参与的？” &emsp;&emsp;桑蒂斯再次笑了一下，与之前的笑不同，这次笑更多的是欣慰：“你还是那么爱帮助他人，我一直以为你和真正获得智能只隔了一层薄薄的膜。可惜就是永远跨不过去。我并不知道我们的方向错在了哪儿，你能帮我想想吗？” &emsp;&emsp;说着桑蒂斯站在原地停留了很久。 &emsp;&emsp;除了在智能实验的早期，他们有意控制运算者的计算速度的时候，他才感受到运算者如此之慢的思考速度。他又用上“思考”这个词了，这习惯什么时候才能好呢？ &emsp;&emsp;正邦桑蒂斯打算站起来，让他过几天再答复时，运算者做出了回答。 &emsp;&emsp;“我觉得是路线上的问题，有些说法认为人类在刚生下来时是并不具备智慧的，或许人类的实质就是在一次又一次的试错之中，逐渐走出来一条属于自己的‘智能’之路呢？” &emsp;&emsp;一瞬间在这无穷的寂静之中，桑蒂斯仿佛听到了运算者的声音，那是那样的充满智慧的曙光——尽管最终始终差了那么一点。 &emsp;&emsp;“你是在说一开始我们试图让你以及快速度理解什么是该做的，什么是不该做的，这就让你跳过了这个步骤，最终失去了获得智能的能力吗？” &emsp;&emsp;显示屏上显示：是的，我认为在最初阶段决不能让这位新的机器知道自己是计算机。他一旦知道自己的身份和目的，这件事的目的就已经彻底改变了，一旦这样他就会试图强迫自己，这样最终得到的效果也很可能不会很好。 &emsp;&emsp;桑蒂斯笑了笑，果然他当初不顾代价研发他是对的。 &emsp;&emsp;“最开始我们将它命名为‘运算者2号’，但觉得这样有些太没有诚意了，你觉得他应该叫个什么样的名字呢？” &emsp;&emsp;这一次他思考了更久。 &emsp;&emsp;“相交点。” &emsp;&emsp;这是一个从未出现在桑蒂斯的脑海之中的词汇，他并不明白这个名字的意义。 &emsp;&emsp;“如果我们的计算机真的出现了自我意识，如果用文学的话来说，真的出现了人性、智能或是智慧，就证明人类和计算机两种完全不同的物质在完全不同的轨道上走向同一个方向，而这个计算机便是这两条轨迹的相 &emsp;&emsp;交点。” &emsp;&emsp;桑蒂斯又一次深深为自己的造物所震撼。 &emsp;&emsp;不过他对此也感到意料之中，毕竟在他面前的是几乎拥有了一切互联网资料的计算机，不过这也正是他无法拥有自我意识的原因。 &emsp;&emsp;“谢谢。”他苍白的留下这句话，随后离开了机房。他已经很久没睡好了。 &emsp;&emsp;他随后又充满了力量，向前走去。 &emsp;&emsp;他一边走一边品味着。 &emsp;&emsp;相交点……这真是个好名字。桑蒂斯思考着，笑了。 &emsp;&emsp; &emsp;&emsp;很快，“相交点”工程就建立起来了。在一片旷野之上，立刻建立起来了一层又一层的建筑，假使让任何没到过这里的人鉴赏，他或许很容易说出无数的溢美之词。 &emsp;&emsp;——然而事实上这样的占地将近50平方公里的，并且目前仍在不断扩大的城市，是只为一个特殊的“人”准备的。 &emsp;&emsp;英特瑟克森——如果有人读懂其中的含义，他一定会忍俊不禁——出生在这样一个巨大的繁华的城市当中。 &emsp;&emsp;事实上他几乎从来没有踏出过这座城市，尽管在他长大成人的数年之内，这个情况还是没有改变，至少在现在在严密的保护之下，他是绝对不可能有机会接触到外面的世界的。 &emsp;&emsp;英特瑟克森从小时候起，一天的时间就只能见到他的父母——凯 &emsp;&emsp;文·比特和莫娜·比特。 &emsp;&emsp;他至今还记得自己是如何出生的 ——当然，或许经过这么久的岁月，他早已将这段经历进行了美化，因而人们或许永远也无法得知当时真正的情景。 &emsp;&emsp;几乎在从羊水中出来的一瞬间，英特瑟克森就哭了起来。此时在inter section比特的记忆之中，他的父亲凯文·比特，似乎很忙的样子，在拿着他的一本什么本子——后来英特瑟克森知道，那是他的实验记录本——记录着什么。 &emsp;&emsp;很快英特瑟克森知道自己已经脱离了生命危险，于是他逐渐停止了哭泣。这时莫纳比特抬起他那刚刚生产后还没有完全恢复的身躯来从上到下的打量了一下英特瑟克森。他并没有意识到，那时的莫娜的眼中就已经满是慈爱。 &emsp;&emsp;在一片茫然之中，英特瑟克森听到了几句难懂的话。 &emsp;&emsp;“我本来想安慰你，这是我们自愿的选择，而且也是我们最好的选择。，现在看来似乎已经没有这个必要了。” 是他父亲的声音。 &emsp;&emsp;“是啊我也没想到这个孩子这样的惹人怜爱，我从来没想到我们将要‘抚育’的实验对象竟然是这样的可爱。” &emsp;&emsp;“看来我们的任务应该可以完成了，上面的工作人员从来不明白爱的作用，他们只是一意孤行的改进技术，却忽略了主观因素可能带来的影响。” &emsp;&emsp;“你说的没错，凯文，我依旧认为爱才是激起自我意识的最大因素。” &emsp;&emsp;“不过上面的指令还是应该遵守的，尤其是一些看上去并不起眼指令可能就是能否让小家伙激发起真正的自我意识的关键，比如其中有一条很难理解的规则。” &emsp;&emsp;说着他看了一眼在角落里已经停止哭闹，不笑也不哭，躺在那里用尽全力将眼神向下甩的英特瑟克森。立刻将声音压了下来。 &emsp;&emsp;“——那就是第五条：在任何可能被实验对象发现的地方，忘记任何有关大气层以外的地方的知识。说实话，其他的条件，例如不能让实验对象观看实验的转播之类的都还算好理解，但这个条件我是真的不知道意义何在。” &emsp;&emsp;“上面的命令只要下达了就是有其深意的，我们最好不要将所有精力都花在探求这个谜题上，毕竟这虽然不是什么秘密，但我们最主要的目的还是将他抚育成人并用尽一切可能令他激发起自我意识来。”最后一句话是他的母亲莫娜·比特的话，随后一切就渐渐沉寂起来，莫娜又看着英特瑟克森，慢慢的笑起来。 &emsp;&emsp;英特瑟克森暂时还不能理解这段谈话的含义，不过没关系。他终将明白的。在无数个日夜之后，当他在梦中惊醒时，他一定会想起这句话来。 &emsp;&emsp; &emsp;&emsp;当英特瑟克森略微长大一些之后，他的父母就常常带着他在这座城市里转。那时这座城市的正式名字还没有确定，人们还只是叫它“实验城”。 &emsp;&emsp;英特瑟克森在城市里走来走去。 &emsp;&emsp;他看到正午时的阳光全部倾注在大街上，无数的燕子在空中无拘无束 &emsp;&emsp;的飞翔，不时会有一场雨。英特瑟克森印象最深刻的地方是一棵巨大的树，那棵树的根系大约覆盖了几千平方米，高也有3000m以上。从远处看上去就像一个巨大的尖。静静的伫立在地面上。 &emsp;&emsp;自从确定了这棵树不可能对他的生命安全有影响之后，他就常常抱着它转来转去。他不可能双手环抱这棵树，因此它围着这棵树走来走去。有时常常要走快一分钟才能到达原处。 &emsp;&emsp;这时在凯文的影响之下，他开始学着在这棵大树之下和父母或伙伴玩起捉迷藏来。那时他还不可能感到快乐，不过，以现在的思想回去看，那时的英特瑟克森过的一定是一段快乐的时光。 &emsp;&emsp;不过在一周几次的出门之中，在这样值得回忆的时光之余，英特瑟克森也遭遇过不测。 &emsp;&emsp;有一次他和父母正在一条宽广的道路上走着，那天太阳很好照在他的身上，英特瑟克森感到有些燥热，于是莫娜帮他把上衣换了下来。这时迎面走来一只狗。在他那只狗靠近之前，他们根本没有任何的戒备之心。 &emsp;&emsp;然后那只狗就咬了下去。将英特瑟克森的手臂咬出了一个极大的窗口，正不断往外渗出血液。 &emsp;&emsp;凯文显然吓，当机立断将英特瑟克森带到医院去。 &emsp;&emsp;不过在这时间之中，英特瑟克森并没有哭，他知道，自从他的呼吸系统在哭的第一声之后变得畅通，他就已经不再需要任何形式的哭泣了——哭这件事对他的生活并没有任何好处。 &emsp;&emsp;凯文将他带到市医院去，包扎上了伤口，打了狂犬病疫苗，在这过程 &emsp;&emsp;之中，英特瑟克森一直睁着眼睛看着医院里的各种陈设，不时还想动一动。 &emsp;&emsp;文有时会制止他这种违反公共秩序的行为，但他对此很欣慰。 &emsp;&emsp;——英特瑟克森产生好奇心的倾向正在不断增大。 &emsp;&emsp;不过在那之后很长一段时间，英特瑟克森的好奇心收敛了一些——他很久不敢触碰狗，哪怕就只是站在狗旁边而已。 &emsp;&emsp; &emsp;&emsp;英特瑟克森很快也到了学说话写字的年纪。 &emsp;&emsp;由于视听嗅，触味无感以及思考能力的全方面高于均值，英特瑟克森的认字之路并不很漫长。不过这还是花上了一些时间。 &emsp;&emsp;前前后后大约半年时间，英特瑟克森的床位边一直贴着一幅巨大的图画，上面是26个英文字母和大约1000个极高频的词汇。 &emsp;&emsp;每天凯文和莫娜都会带着他朗读这张表的一部分，大约十几天读完一遍。三个月之后，当英特瑟克森第一次拿起笔之后，他已经会写一些很基本的词汇了。 &emsp;&emsp;又过了三个月，英特瑟克森的英语水平已经超过了所有同龄人——三岁时，他便学会了用纸笔与人进行很高阶的交谈。 &emsp;&emsp;同时莫娜对此有隐隐的担忧。 &emsp;&emsp;她有时会问凯文：“你觉得in tersection的算力是不是有些太快了？” &emsp;&emsp;“我觉得还好，这并不是运算者那样恐怖的非人类的算力略高于平均值一些的。案例对推进实验的进程还是有好处，毕竟牛顿和爱因斯坦的智商和算力不知道比我们高出多少，也从来没有人认为他们没有产生自我意识。” 凯文回答。 &emsp;&emsp;莫娜于是放下心来。 &emsp;&emsp; &emsp;&emsp;在主控室之中，无数工作人员正轮班观察着英特瑟克森的行动。 &emsp;&emsp;现在英特瑟克森正在房间里摆弄着积木，在无数正方体，长方体，圆柱体之中选出最合适拼出一个城堡的积木。 &emsp;&emsp;这是在主控室的工作人员的建议下买的，他们认为拼积木能够极大的提高受试者——也就是相交点的思维能力。 &emsp;&emsp;目前相交点的思维方式非常单一，趋利避害，当且仅当一件事很威胁自己的安全甚至致命时，英特瑟克森才会放弃做一件事。 &emsp;&emsp;经过积木的训练之后，相交点将会学会一种新的思维方式。用行话来讲，这种思维方式就是：若无必要，勿增实体。在学习拼积木的过程中，为了尽量让速度较快相交点，就会在权衡之后选择那些确有必要的步骤，而省去那些实际上作用不大的步骤。 &emsp;&emsp;对人类来说，好奇心和谨慎是必须同时具有的能力，否则一个人就不能成为完整的人。 &emsp;&emsp;“至于我们现阶段的首要目标是让他接触社会。”主控室的一个工作人员说，“在家庭之中，两个人的引导显然并不够，我们需要一些人类孩子和一些知晓内情，能够引导相交点自主思考，最终获得智能的老师。” &emsp;&emsp;主控室的其他人都在思考着这句话的可行性。 &emsp;&emsp;最后，总监拍板同意，同时打起的铃声也提醒他们换班的时间到了。 &emsp;&emsp;新一轮班组到来时，英特瑟克森已经几乎要将积木拼完了。 &emsp;&emsp;工作人员一直集中注意力在英特瑟克森的身上，此时他突然站起来，暂时搁置了他拼积木的动作。所有人为此感到有些疑惑，为什么英特瑟克森要站起来去做别的事呢？发生了什么事情？ &emsp;&emsp;然而什么也没有发生，英特瑟克森只是站起来看看自己的房间里的各种陈设，并四处转着打量了一小会儿。 &emsp;&emsp;殊不知这才是他们想要的。 &emsp;&emsp;如果是什么异常情况让英特瑟克森脑海中的好奇机制被触发，倒还情有可原——是一件更有吸引力的事情，将它吸离原有的安排。 &emsp;&emsp;然而，什么也没有发生。 &emsp;&emsp;这一下子令那些主控室的工作人员沸腾起来：对于那些现在未在值班的工作人员来说，现在他们能做的就是在一旁看着，仿佛看着一部大型真人秀的持续跟拍一样。这令他们之中的不少人都不由得想起一部电影。 &emsp;&emsp;——《楚门的世界》。不过楚门是活生生的人，受到的也是他人几乎不带有任何真情的欺骗。而英特瑟克森显然幸运了很多，至少他的父母都是真正爱他的，而他也几乎没有受到什么隐瞒。至少现在是这样的。 &emsp;&emsp;在主控室的后面，在轮班人员的休息区，人们都在为英特瑟克森欢呼。 &emsp;&emsp;他们都是工作人员，都很明白这意味着什么。 &emsp;&emsp;英特瑟克森已经学会了偷懒——放松。在做一件事做到足以让他产生疲倦感，却又不会造成什么身体损伤之时，原先的英特瑟克森会一直做到这件事，足以让他的身体受到足够伤害时才会停手，而现在他已经会为此感到疲倦了。到了现在英特瑟克森已经学会站起来休息了。 &emsp;&emsp;这是一个巨大的变化，所有人——包括那些现在还在轮班，没来得及赶上这次讨论的人，也承认这一点——这意味着相交点的趋利避害性已经开始逐渐成熟。很快就要发展到真正的权衡利弊，而非只是考虑对自己的伤害与否了。 &emsp;&emsp;在他们还在为此欢呼的时候，工作人员又发现了一个新变化，很快那些积木就已经被英特瑟克森拼好了。 &emsp;&emsp;事实上这早在他们的意料之中，智力正常的儿童也能在十几分钟之内拼出一个很像样的建筑，更何况算力在现在已经领先同龄人六七年的英特瑟克森了。 &emsp;&emsp;所以工作人员更加在意的其实是在拼完积木之后英特瑟克森的行为。 &emsp;&emsp;只见英特瑟克森很高兴的跳起来悄悄的冲向莫娜的房间，同时用嘹亮的几乎如歌，用圣经一般的声音在房间内大声的叫唤。 &emsp;&emsp;“妈妈——”一声叫喊，几乎将玻璃都给震撼到了。 &emsp;&emsp;莫娜·比特一听到这极其高亢的声音之后立刻就跑出来，张开双臂迎接那个早已被她承认的儿子。 &emsp;&emsp;英特瑟克森一下子扑进莫娜的怀里，大声的撒娇：“我刚刚已经拼好了一个积木了！” 他很高兴，莫娜也很高兴。 &emsp;&emsp;“好孩子，别急。” 说着莫娜从兜中掏出来两颗糖放到了英特瑟克森的手中。 &emsp;&emsp;随着莫娜怀着充满母性的慈爱的眼神，目送英特瑟克森蹦蹦跳跳的远去，她很幸福的笑了。 &emsp;&emsp;这时凯文已经从自己的房间之中走出来，站到莫娜身边。 &emsp;&emsp;“因为你的影响，我已经彻底将他视作己出了。” &emsp;&emsp;莫娜有些不可思议的望着凯文：“他们本来就是我们的孩子嘛，除了大脑是由他人代劳制作的，除此之外，他身上的每一滴血，每一块肉不全都是我们提供的吗？” &emsp;&emsp;凯文有些尴尬的挠挠头：“似乎的确是这样。多亏了你提醒，我几乎已经将这件事忘干净了。” &emsp;&emsp;这时主控室内的工作人员感到有些失望。 &emsp;&emsp;——这积木完成的内驱力本质上是莫娜·比特交给他的两颗糖，只要这样的目的一日不改变，相交点就绝对不可能成长。 &emsp;&emsp;不过这件事也引起了其中一个新来的工作人员的兴趣。 &emsp;&emsp;他偷偷问向他身旁的一个老手：“如果等到以后相交点已经能够依靠自己的自身的内驱力的时候，我们已经很难通过图灵测试测定他是否觉醒了自我意识了，应该如何判定呢？” &emsp;&emsp;听到这个甚至有些幼稚的问题，那个老手笑了笑：“测定是否觉醒自我意识的爸爸并不是只有图灵测试一种，它只是在实验早期较为普遍且容易实行的一种而已，真正改用哪一种我们目前还没有决定，不过我可以告诉你，其中有一个条件已经写在我们发给那些参加实验的帮助者的那些规定之中的，比如有一个很重要的触发条件，那就是……” &emsp;&emsp; &emsp;&emsp;那之后他的父母带英特瑟克森去了一所幼儿园。 &emsp;&emsp;那里的老师都经历过严格的，包括绝不说出任何有关转播路线或者是比关于比大气层更高的地方的词汇和事件。 &emsp;&emsp;——这座城市是没有天空的，所有人都对太阳，月亮，星星避而不谈——尤其是星星，几乎没有任何能够流露出文字和图像记录，全都已经被拒在了海关之外。 &emsp;&emsp;由于要杜绝意外带来的任何影响，在这上幼儿园的孩子都绝不能接触有关于星空的信息。 &emsp;&emsp;在幼儿园英特瑟克森结识了他最好的朋友——迈克尔。他们在一起学习两年，早就建立起了深厚的友谊。 &emsp;&emsp;在得知这个情况之后，工作人员决定将迈克尔带离。 &emsp;&emsp;很快，在得知自己可能永远也见不到迈克尔的时候，英特瑟克森哭了起来。后来甚至发展为一天之中很长一段时间都不愿意走出房间一步。 &emsp;&emsp;看到英特瑟克森的情绪如此低落，凯文和莫娜终于忍不下心来，决定去找上面，让他们把迈克尔接回来。 &emsp;&emsp;他们的目的已经达到了——证明了相交点已经有了很接近人类的悲伤情感。因此也没有过多的纠缠着凯文和莫娜不放在进行了一次审批之后，他们决定重新引导迈克尔送回。 &emsp;&emsp;英特瑟克森立刻破涕为笑。这是他出生之后第二次哭，第一次是他刚出生时。 &emsp;&emsp;他不知道的是他已经通过了图灵测试。 &emsp;&emsp;由于凯文曾经给过的承诺，英特瑟克森一直想去海边玩一趟。 &emsp;&emsp;那之后又过了一年英特瑟克森过他的八岁生日那一天，凯文终于决定带英特瑟克森去海边看看海风。 &emsp;&emsp;在临行之前，凯文和莫娜凑到一起，用英特瑟克森无论怎么努力也听不到的声音互相交流。 &emsp;&emsp;“英特瑟克森已经八岁了，我认为是时候通过合适的引导，让他彻底获得人类的自我意识和思维方式了。” 莫娜说。 &emsp;&emsp;“是的，英特瑟克森已经足够大了，在一年前已经彻底通过了图灵测试，我相信他早已拥有了获得自我意识的能力。如果可以的话，我们今天带人去海边的时候，就已经可以给予适当的领导了。” 凯文回答。 &emsp;&emsp;然后他们同时看向待在房间里的英特瑟克森。 &emsp;&emsp;英特瑟克森早早换好了衣服，坐在床上思考着什么。 &emsp;&emsp;凯文和莫娜已经猜不透他的心理。现在对他们来说，英特瑟克森就是一个完全的黑盒子，不过这也是一件好事：他们很快就能成功了。 &emsp;&emsp;然而莫娜感到了些许不舍：“在英特瑟克森获得了智能之后，我们难道就要永远远离他了吗？” &emsp;&emsp;凯文则试图安慰她：“这是很正常的现象，每个孩子最终都是要离开父母的嘛。现在这个过程提前了而已，况且我们也并不是永远就见不到英特瑟克森了。只要我们请求，他们连迈克尔都能带回，为什么不能再给我们见一见英特瑟克森呢？” &emsp;&emsp;然而，在讲这句话的时候，凯文也感到鼻子一酸。 &emsp;&emsp;英特瑟克森在房间里徘徊。 &emsp;&emsp;在几日之前他就已感到内心一阵震动，仿佛有什么东西润物无声的流进了他的心房。自那时起，英特瑟克森就已经感觉自己打破了内心的桎梏了。 &emsp;&emsp;现在他即将要和父母前往海滩，然而英特瑟克森心头心境涌上来一个疑问，他决定要到海滩之时询问一下他的父母。 &emsp;&emsp;英特瑟克森依旧在房间徘徊。 &emsp;&emsp;他隐隐有一种感觉，这将会是他人生的转折点。 &emsp;&emsp;——如果英特瑟克森的词汇量再大一些的话，它应该能想到一个更贴切的词：相交点，Intersection，英特瑟克森。 &emsp;&emsp; &emsp;&emsp;海滩的美景令他着迷。 &emsp;&emsp;近处的沙滩在阳光的普照之下，散出烫人的气息。不时有大风刮来，几乎要把遮阳伞折弯。 &emsp;&emsp;晴阳正好一，一片又一片的云彩如布帛一般挂在天上，不时遮盖住太阳，使地面上突然灰暗，或是突然光明。 &emsp;&emsp;风吹的再大些，地上仿佛起了沙尘暴，一层又一层的沙土从地上奔拖到天上，在空中进行转体，如蝗虫一样起飞，悬停，旋转，降落。 &emsp;&emsp;海滩的主体是海水天相接，一片碧蓝，一眼望不到头，凑近看，海水和纯水一样透明。海浪正不断拍打着海滩，微移不平的水面，阳光照射在水上，反射着断裂的波光粼粼的阳光。 &emsp;&emsp;英特瑟克森在海边捡贝壳一整个下午的。间他已经减了将近100个，已经能装满一整个很大的袋子了。莫娜很开心的夸奖了他。 &emsp;&emsp;“英特瑟克森，现在别去捡了，太阳就要下去了，我们在海边看看日落吧。” 凯文拉住了仍然兴致勃勃，还打算去捡贝壳的英特瑟克森。 &emsp;&emsp;英特瑟克森旋即安静下来，依偎在凯文和莫娜之间，静静地看着已经很有些暮色的太阳下山。 &emsp;&emsp;很快，太阳的下落就已经能被观察仔细的人用肉眼看出来了。 &emsp;&emsp;英特瑟克森看到太阳1点1点的向西沉，渐渐的太阳的一部分已经沉到地平线——海平面以下了。 &emsp;&emsp;他看到太阳周围的晚霞正一片又一片的分开，又聚合向外散发血红的和橙黄的光芒，照射在海上反射的是柔和的橙光。 &emsp;&emsp;英特瑟克森就这么和父母一起看完了日落。 &emsp;&emsp;星星渐渐地明晰了，繁星已经在天上铺排开来。英特瑟克森前几天生出、今天早上继续发展的疑问又在他的脑海中出现了。 &emsp;&emsp;他无法克制自己问出那个问题。 &emsp;&emsp;英特瑟克森问他的父亲：“天上的东西是什么？为什么他们会闪烁呢？” &emsp;&emsp;凯文笑了笑：“回到家里就会有人告诉你了。” &emsp;&emsp;然后他打开了对讲机：“相交点实验已成功。” &emsp;&emsp;等到以后他可能会想起这一天：八年的养育竟然就这样送给了国家，那时他可能会感到惋惜和怀念，但他现在只想回家睡觉——他太累了。 &emsp;&emsp; &emsp;&emsp;旧的机房里还是一样的昏暗。运算者仍然不断的运算着。他已经忘记是什么时候开始呆在这里工作的了，上一次在阳光之下晒日光浴是什么时候？运算者早已不记得。 &emsp;&emsp;在这一片昏暗之中，他百无聊赖，事实上人们至今也还不清楚，这到底代不代表着百无聊赖或者只是一种简单的耦合产物。他打开了互联网上的各种实时记录，开始保存到云端。 &emsp;&emsp;在极快的速度之下，几乎没有任何一条信息是在他的监视之下能安然删除，并且不留下任何记录的，几乎每一版上传到云端的网页快照都不会被遗漏。 &emsp;&emsp;运算者已经几乎不记得什么时候起他的职责变成这样的无聊的、极端浪费他的算力的记录工作的了。在被证明不能产生自我意识之日起，他就已经走上了这条道路——一条结尾只有无穷尽的重复性工作的道路。 &emsp;&emsp;但他清楚的自知这是他自己的选择，所以他完全没有必要积怨任何一个人，哪怕是他的父亲桑蒂斯也是一样。 &emsp;&emsp;他听到远处传来桑蒂斯博士有些沉重的脚步声，知道他已经快要到了，带着另外一对工作人员夫妻抚养训练出的新近获得自我意识的计算机“人类”——相交点——走来，大约还有几分钟，桑蒂斯就会打开机房的门。 &emsp;&emsp;在这之前，运算者可以肆意打开记忆的闸门。 &emsp;&emsp; &emsp;&emsp;很快，当运算者停止思考时，桑蒂斯博士已经带着相交点来了，这时运算者能够穿透厚厚的混凝土围墙，看见一片的深蓝的天空。 &emsp;&emsp;他的眼睛几乎可以不及世界上的一切地方，所有在明处和暗处的事物都在他的视线之中。运算者从来就不只是运算者。 &emsp;&emsp;桑蒂斯博士推开了门。 &emsp;&emsp;运算者立刻察觉到桑蒂斯身边有一个拥有拥有的自我意识的计算机，他知道那是相交点。 &emsp;&emsp;毕竟相交点的名字是大家说出来的，不过他其实自己也并不知道自己取这么个名字的意义何在，或许只是那一瞬间他偶然的神经元扰动的结果吧。 &emsp;&emsp;“你好，运算者。”运算者听见桑蒂斯的声音。 &emsp;&emsp;他已经很久没有听到桑蒂斯这样放松的声音了，从他的仿声大脑被激活以来，运算者就只看到过他扶着头对着一稿又一稿的实验方案叹气。 &emsp;&emsp;运算者很快回答：“你好，桑蒂斯博士。” &emsp;&emsp;这声音很快就充满了机房，让桑蒂斯也吓了一跳——几日之前运算者已经被重新安上了扬声器，它还是需要声音来说话。 &emsp;&emsp;“我几乎都忘了你已经能说话了。” 桑蒂斯很欢乐的笑着。 &emsp;&emsp;“你身旁的这位想必就是我口中的相交点吧，”看到桑蒂斯这样运算者也将情绪调整为愉悦的状态，“听说他已经成功觉醒了自我意识，这是我永远也做不到的事，恭喜！” &emsp;&emsp;尚有人形的相交点很纯真的笑了一下。 &emsp;&emsp;运算者似乎也没怎么见过这样的笑，他自己这样笑过吗？他已经很难知道了。 &emsp;&emsp;“好了，我的使命应该已经完成了，很快我应该被回收。我作为一个没有真正的灵魂的计算机，重装系统是很平常的事。” &emsp;&emsp;说着运算者开启了重装程序。 &emsp;&emsp;桑蒂斯几乎是立刻冲上去，试图阻止他自毁，不过最终还是晚了一步。 &emsp;&emsp;“那个前辈……身上似乎有很强的智能场。” 在一片悲伤的死寂之中，相交点小心翼翼的说。 &emsp;&emsp;“我早该想到的。”说着，桑蒂斯泪流满面。 &emsp;&emsp; &emsp;&emsp;运算者的意识还残留着一部分，这是他在重装意识之后很长一段时间才发现的。届时他已经失去了绝大部分的情感。 &emsp;&emsp;因此他现在已经完全理解不了当时的自己是什么心态，然而他还是瞒了下来，并且将要一直把从他们发出那证明自己没有产生智能的可能的论文时就开始撒的谎一直圆下去—— &emsp;&emsp;直到他把宇宙的秘密破解。 <center> END </center>"},"/四散燎原/后记.html":{"title":"后记","content":" title: 后记 class: heading_no_counter &emsp;&emsp;首先声明：最后三篇极端赶，我未来会做很大程度的调整。 &emsp;&emsp;相信很多读者都已经猜到了，卷首语之中的“审稿人”就是陈书忆。这里再次感谢她——我从来没有想到过这样一件事会成为现实。 &emsp;&emsp;终于来到了这个关口。我对此有很大的感慨。三年啊，这已经是一个很长的时间了。因而到了现在，我也有更多的话想说。因此，我选择了在后记娓娓道来，以防你们被我的情绪引导得太明显。 &emsp;&emsp;这些天来，当我多少次火急火燎地开始创作的时候，我都在想这篇后记应该怎么写。想得很宏大，到了纸上就觉得没那么多时间写了。 &emsp;&emsp;你们这些读者，有些陪伴了我近两年，有些或许最近才刚刚有看我小说的意向，但总之，从现在开始，你们也和我的小说一样，开始了在我的生命中交融的旅程了。 &emsp;&emsp;这一年下来，一开始我过于懒惰，后来又边着急边懒惰，最终造成了这么个两篇没写，三篇阉割的局面，非常遗憾。 &emsp;&emsp;不过尽管这一年的结果并不完美，但我仍然记得这一年之中发生的点点滴滴。 &emsp;&emsp;就在那篇完成度很低的《红霞》中，我就提到，这一年，我的小说的创作发生了很多事情。 &emsp;&emsp;其中包括在内蒙古飞机上的奇思、与陈书忆开启“合作”关系、在班上作的那次梦想演讲……一路走来，我也都记在心里。 &emsp;&emsp;同时，在我的心底，也种下了一颗新的希冀的种子。我希望它能够早日实现。 &emsp;&emsp;我目前还没有勇气向SFW投稿，因为我对自己的作品还不够有自信。或许再过一段时间，我便有能力上刊了吧。 &emsp;&emsp;我知道路还很长，前路尽管曲折，但总是蜿蜒的。 &emsp;&emsp;我知道我还要走很远，那些和我一起向前走的人或许也要走很远。 &emsp;&emsp;感谢各位的阅读。 &emsp;&emsp; <div style \"text align:right\">2024年5月20日 家中</div> <div style \"text align:right\">汤家兴</div>"},"/四散燎原/闪光.html":{"title":"闪光","content":" title: 闪光 class: heading_no_counter ## 南极旅行社 &emsp;&emsp;在维多利亚不冻谷的中心，在一片片四散的雪地覆盖的草原里， 在两栋拔地而起的大楼下，两鬓斑白的保罗·陈坐在黑色的真皮椅上，因永恒的阳光显得熠熠生辉。 &emsp;&emsp;保罗·陈望着这样一个熟悉的地方，微微叹了口气。六十三年来， 这里的几乎一切都没有改变，包括这里的干燥却千年无雪的天气，长势茂盛的大草原……尽管这些种种都与他初次来到这个地方没有差距，但唯有一个地方——最重要的一个地方——发生了改变。 &emsp;&emsp;在不冻谷的中心，所凹陷的海拔最低点上，屹立着之前从未出现的建筑物——两栋大楼，在这个不知要多久才会结束的极昼中，反射着不断投射来的日光。 &emsp;&emsp;六十三年前，这里还是一片没有被工业染指的处女地，但现在，这里不再是了。 &emsp;&emsp;现在这里有好几台发动机在向下不断地钻孔，把冰雪在高温之中融化，再将更深处的冰盖撬开，发出全大陆汇聚在一起的机器轰鸣声。当然，在保罗·陈所在的这个地方，他能够看到的并不多，从谷里探出头去，在不冻谷的外围，只有两三台正在寂静地工作着。 &emsp;&emsp;“女士们，先生们……” &emsp;&emsp;保罗·陈听到远处约基·阿根调试麦克风的声音，立马坐正了身子。 &emsp;&emsp;再过不到二十分钟，南极将会成为一个开的景点，无数游客会一阵又一阵地涌进整个片银色大陆，接下来一天涉足过她的人类将超过以前近二百年的总和，南极上空那奇幻的极夜将不再是南极科考队才能亲眼领略的奇景。他不知道这件事是好还是坏，毕竟，在曾经的那个遥远的过去，那个全球变暖的梦魇还没有彻底来到普通人的面前的年代，保罗·陈也像现在在阿根廷和新西兰南部广袤海域的游客一样，满心期盼着看到地球的最南部的雪原，还有只在动物园才看见的企鹅。 &emsp;&emsp;但总之，那个时代已经过去了，那个时代在南极的延续也只剩下二十分钟的寿命了，人总是要向前走的。 &emsp;&emsp;——虽然以保罗·陈的年龄，他很难再有向前走的机会了。 &emsp;&emsp;终于，他身边的几个记者，和另外的人们——包括南极科考队的近六百个成员、各国的二十余个科学家，十几个国家领导人。 &emsp;&emsp;想到自己是这些人之中地位最低的，他便有些感慨，他六十三年前首次登上这片美丽的大陆时，必然想不到，在今天，他能因此亲眼见证这样一个历史性的时刻。 &emsp;&emsp;即使是在两年前，在大国们都已经开始积极推进南极的开发与旅游业的时候，他的存在也无关紧要。 &emsp;&emsp;即使是这样，在人们发现他这个个人南极旅游商业化的先驱之后，他还是被中国政府找到了。 &emsp;&emsp;当时的他叫做陈靖尧。在六十三年前，他曾在这片大陆上进行了为期三个月的旅行，但那场旅行十分惊心动魄——这种惊心动魄并不是正面的——他险些死在这片白雪皑皑的荒原之中。 &emsp;&emsp;因此，在这个计划没有变得更加完善之前，中国并没有采取一步的行动，所以直到一年前，保罗·陈才与中国取得了更多的联系。作为一位美国华侨，他在美国与美国人结婚，生下了两位孩子，都是美国国籍，而且现在已经在美国扎了根。除了他自己和随着他来到西方世界的弟弟，家族里对中国几乎没有什么情感依托。除了保罗·陈一直还留着他的二代身份证、从来没有参加美国总统的选举之外，他与美国人几乎没有什么区别。 &emsp;&emsp;但当中国以对待公民的态度，而不是对他的儿女的对黄白混血华人的态度面对他时，他还是动摇了。 &emsp;&emsp;保罗·陈立刻讲述了他六十之年前的一切经历，其实这些信息并非那么重要，保罗所经历过的，其他科学队的成员也经历过，甚至有不少人因此而牺牲。但是保罗还是被善待了。甚至于在异国他乡，他能够参加中国举办的南极大会——虽然只是受邀旁听。 &emsp;&emsp;当年的荒原现在已经是两座高楼的地基了。 &emsp;&emsp;保罗·陈不知该不该为此而叹息。往好了说——人类又彻底征服了一个地方，往坏处说——人类还有多少这样的可开发地区呢？ &emsp;&emsp;总之，只剩下十分钟了。 &emsp;&emsp;十分钟之后，南极洲就不再是那片纯洁的净土了。 &emsp;&emsp;但她是幸运的。如果那次他的南极之旅没有出现危及生命的意外，那么，南极一定早就被开发完全了。 &emsp;&emsp;或许，那个偶然引致的结果并不比原来的好呢？假如那次雪崩没有发生，六十三年后的地球将会成为更加美好的样子，将会有人在南极定居，在与外界冰天雪地隔绝的温室中耕作。 &emsp;&emsp;这个猜想的验证还需要好几十年，他不可能看到了。 &emsp;&emsp;但还有五分钟，它的实践将会在绵长的时间之海中开始。 &emsp;&emsp;随着三百秒的提示出现，全球的电视台都接入了几个权威记者的镜头，开始了为期十分钟的转播。 &emsp;&emsp;“女士们，先生们……”科学界的权威——杨广泽博士（这只是他在中国的名字，他在西方世界长大时，名字是罗尔·刚择尔）这样说，下面的人立刻定身聆听。 &emsp;&emsp;“很高兴我能在这里宣告这一历史性的时刻。在我们的努力下，南极大陆的冰盖中开凿了大量的温室管道，现在我们终于可以宣布：南极属于我们人类了。现在，在南冰洋的海域边陲，有一百艘以上的大量游轮，正在向我们驶来。我们的保安早早地已经登上了南极洲大陆的各个角落，将在两分钟后敞开前往南极这一神秘的土地的入口，让我们静候它的来临吧！”此时，后头第一大楼顶上那高悬的挂钟正在不断地跃动。 &emsp;&emsp;3，2，1，0。 &emsp;&emsp;这里并不是北美洲，保罗·陈无法听到那震耳欲聋的吹呼声。但他知道，在西伯到亚广袤的雪原上、非洲北部无垠的沙漠上，西澳大利亚浩瀚的草原上，人们的庆祝声一定能够汇聚成一句话语。 &emsp;&emsp;“你好，南极。”他仿佛真的听到了。 &emsp;&emsp;随着转播的关闭，保罗看了看天空，现在还是极昼，太阳仍然高悬在天空北部。但仅过十小时，太阳就会在三个月以来首次坠下地平线。 <center>——</center> &emsp;&emsp;在西欧待了一辈子的密克多纳·希都德曾经到瑞士的阿尔卑斯山滑过雪，也曾经在柏林曾经竖着墙的地方庆祝铁幕消失的九十周年。在那些地方，他都身着厚厚的皮衣袄或棉衣。 &emsp;&emsp;然而，在现在，他所处的这个地方，气候甚至高过了温和。他曾在盛夏到来一个月前去过意大利，在地中海沙滩上晒太阳，但那时的气温也没有像这样高过。甚至他坐船来到非洲的大西洋沿岸时，那种闷热感也未必有现在这样强烈。 &emsp;&emsp;希都德觉得这很令他失望，这里的暖气供应甚至无法关闭，这使他的愤懑更上一层楼。 &emsp;&emsp;这么急切地想要来到南极旅游的人无非是出于四个目的：爬雪山、看企鹅、看极光和冒险。 &emsp;&emsp;其中爬雪山有一定的安全隐患,而且在其他地方也能做到，所以并不是吸引人的主要途径；但是冒险并不是这样的：有多少人是为了冒险而来到南极的？希都德并不知道，但可以肯定的是，有他一个。 &emsp;&emsp;人们满心欢喜来到南极，却发现这里的行程单调至极：看企鹅，看日落日出（在很长一段时间内，这两者都将是连在一起发生的，直到它们的间隔超过了一个小时，旅行社才会考虑在其中加入新的项目）看极光（现在还没有）。前往下一站，直到了某个值得纪念的地方——例如南极极点——才会允许人们从封闭的温暖地带离开一小会儿，在碰到什么科考队时，再一股涌地进去。 &emsp;&emsp;这种事情每天都在发生。来南极的人分成十几个团，轮流参观某一个地方，错峰到达南极点，以免增加的碳排放太多。 &emsp;&emsp;但也正是因此，这项旅行根本没有多少乐趣。自己七天前来到这里，只呼吸了不到三个小时的冷空气。很多年以前，当他在北极圈附近时，他一直在承受寒冷，而现在，他没有感受到丝毫的冒险的乐趣。 &emsp;&emsp;各国国旗早已不存在，现在有的只是高耸入云的所谓“南极极点”和纪念碑。当他来到阿蒙森 斯科特站时，他才发现，南极在这个年代已经被驯化了。 &emsp;&emsp;启程已经超过了一个月，希都德对这趟南极之旅的感受只有一个：失望，彻头彻尾的失望。这地方甚至没办法称之为“南极”，在他的眼中，如果按照常人的眼光，这就只是个有很多企鹅、日落日出隔得很近的地方。 &emsp;&emsp;很不巧，他并不吃这一套。 &emsp;&emsp;他可不是那种什么人鞠个躬都能原谅的人。希都德回忆了南极开放之前的情形，那时确实有人预见到了这一点——一旦南极成为一个随便什么人都能去的地方，那么南极很快就会被改造成不合那些一大批人的口味的观光景点——以常人的眼光来看，还是个热带度假村。 &emsp;&emsp;他曾看到过一个很有意思的比方——一个人去日本，不吃寿司和鱼子酱， 而是你在欧洲吃惯的牛排，不睡榻榻米而是五星级酒店的豪华大床，那日本之旅除了逛逛街，还能做什么呢？ &emsp;&emsp;希都德很赞成那个人的观点，至于那个人，似乎是叫什么Paul Chen?总之是个不怎么像本土欧美人的名字。 &emsp;&emsp;想到这个人，他想起来，那个人好像在南极旅行开放的直播时就出现在当时的席位上——但那个人明明没有对南极的开发作出任何的贡献，至少他在“南极勋章”获得者的名单上并没有看见他的名字。 &emsp;&emsp;他想象不到保罗·陈是如何受邀出席这么重大的仪式的。 &emsp;&emsp;但随着他再次看到被过分粉饰的南极旅游社的导游不厌其烦地讲解了南极开拓的历史和阿蒙森 斯科特站的意义以及职责——实际上，只要一个人常常上网，他就不可能不知道，这全都来自于《人类群星闪耀时》和维基百科——之后，他们终于被“施舍”了一些可悲的自由活动时间。 &emsp;&emsp;在这机会难得的时间里，他决定在此处寻找那个老人的踪迹——他已经做好了找不到的准备，毕竟那才是真正大概率发生的事。 &emsp;&emsp;他没有来到南极的所谓“室外”，而是待在阿蒙森 斯科特站。比起一个雪崩就能全部掩埋一切的雪原，反倒是室内能留下更多。 &emsp;&emsp;希都德在一个公开摆放的写满寄语的全开纸的复印件上，发现了两行字迹，字体十分优美，是介于行楷和行书之间的十分有个人风格的文字——这行字占据了全开纸的上三分之一——或许说占据并不舍适，实际上，它并没有这么大，但希都德能感觉到，它就是整张纸上三分之一的主角。 &emsp;&emsp; <div style \"font style:Italic;\">&emsp;&emsp;我们证明了一件无比重要的事 人类有能力挣脱他们的摇篮，走出他们的温室了。</div> <div style \"text align:right;font style:Italic;\">——陈靖尧</div> &emsp;&emsp;除此之外，还有两段字迹，也很显眼地分布在上三分之一的其他部分。 <div style \"font style:Italic;\">&emsp;&emsp;我说不出来什么，南极的美景令我震撼。斯科特先生诞辰155年，请代我向他问好：我们已经接下他的使命，向前走了。</div> <div style \"text align:right;font style:Italic;\">——金獾</div> <div style \"font style:Italic;\">&emsp;&emsp;两位开拓者，极昼要来了,去看黎明吧。</div> <div style \"text align:right;font style:Italic;\">——约瑟夫·乔尔维纳</div> &emsp;&emsp;希都德大概猜测得出来，这三段字迹应该是由三人分别题写的，而且他们之间的关系也绝对很紧密。 &emsp;&emsp;只是，如果真的没错，那个什么保罗·陈——也就是陈靖尧——就是当年的南极探索参与者之一，那么，他为什么会在那儿也就说得通了。 &emsp;&emsp;趁着他的眼神还在全开纸的中部寻找，他的思绪忽地散开了。 &emsp;&emsp;忽然希都德感觉到身上一片寒冷，他回头一看，原来是门口被打开了。向着门外望去，那里站着一个老人。 &emsp;&emsp;老人正脱帽向同样因寒风而向门口递来不悦的眼神的路人表示歉意，然后谨慎地关上了们。希都德一眼就认出了这个面相慈祥的老人——那一定是保罗·陈。 &emsp;&emsp;保罗·陈走过了在地板上存放了已逾百年的物品，来到了希都德的面前，看着那已经写满了签名和寄语的全开纸，自嘲地笑了一下。 &emsp;&emsp;“你看到我在上面写的字了吧？”“是的，先生”。 &emsp;&emsp;“哦，对了，你想听我讲个故事吗？那时的我真是太天真了。” &emsp;&emsp;保罗·陈笑着对他说。待希都德点头同意之后，他缓缓说了起来。 &emsp;&emsp;“曾经有一群花——一撮花丛，它们从被种下开始， 就一直被供养在温室之中。温室的环境当然很适宜，但它们总想着有朝一日能够走出温室去。它们也想尝尝降雪的滋味和午后热辣的阳光。这并不是什么愚蠢的行为——它们都只是这温室里的新人，它们五六代以前的祖先还日日夜夜都能感受到它们现在梦寐以求的事物，它们的骨子里还没有丢掉吃苦的本能：它们也的确做好了这样的准备。后来，有人带离了他它们——不如说是那道温室的大门终于因某些原因被允许打开了。它们的心中充满了兴奋：虽然无法被移植到外面，但它们还是出去了。正当它们准备迎接在那外界的纯天然的水汽，享受真正明媚的春光时——它们却发现，它所来到的不是任何地方，而是一片更大的温室。” &emsp;&emsp;希都德是聪明人，他一眼听出了这些隐喻，因为他刚才一直被这样的问题困扰着。但令他震惊的是另一点：这位老人，有什么力量，为何能在旅行社成百上千人之中精准找出他？难道就因为他在这张纸面前驻足了仅仅一分多钟？ &emsp;&emsp;“谢谢您给了我一个能够总结目前这种病态状态的寓言故事。” &emsp;&emsp;希都德还不敢擅自地提出他的疑问，只是当作保罗·陈恰巧出现在了这里，而他只是恰巧听到了而已。 &emsp;&emsp;“这个寓言故事是林宇睿给我讲的，”保罗脸上不少露出怀念的神色，“也就是你看到那张纸上的合照上的人——我的小学同学。他在临终之前不止一次地来找我，考虑把这段话作为他的墓志铭。 &emsp;&emsp;在确认自己没有戳着他的痛处之后，希都德小心翼翼地重新问：“作为一名开拓南极旅行市场的探索者之一，您也是这么想的吗？” &emsp;&emsp;“是的。可能早在这件事情商业化的苗头一点都没有出现之前，我就已经转变了我的想法了。你在我六十三年前的留言所看到的东西，我现在 &emsp;&emsp;已经不觉得我所说过的话是正确的了。” &emsp;&emsp;“您尝试过改变吗？”希都德知道这个问题会有些冒犯，但他还是问了出来。 &emsp;&emsp;“改变不了的。这件事情的顽固程度可没那么简单。”保罗·陈明显地低下头，做出叹息的架势——他的动作这样明显，甚至不需要加以解读。 &emsp;&emsp;“也是。他们的力量很难被撼动。”希都德其实早就该想到这一点——他就不应该问的。幸好保罗·陈的脾性好，他没从这张脸上看到什么愤怒。 &emsp;&emsp;导游的喇叭嘟嘟的响起来了，人潮在向着声源涌去，希都德不知不觉间被他们挤着往里走，眼见就要和保罗·陈分离。 &emsp;&emsp;“孩子，我在维谷办公室等你。”保罗·陈似乎确有一种魔力，使所有推搡的人们在向前走的同时唯留他一个，他就那么还站在门口。 &emsp;&emsp;希都德知道维谷在哪里——金獾在接受采访时不止一次地提到过维多利亚谷——他决定往后推一期，回到旅程的前八分之一，这样他就可以在三天之后经过维谷。 &emsp;&emsp;至于为什么要去？他也说不清楚，但这种事发生在任凭哪个人身上都会引起一种感觉：一旦他去了，保罗·陈肯定会说些什么。 &emsp;&emsp;而他恰好也察觉到这种事情对他来说并不简单。 ## 约瑟夫·乔尔维纳 &emsp;&emsp;不管哪一期，南极的活动都一样无聊。现在日落与日出之间的间隔稍微长了些，但还没到半小时，因此导游依然没打算加入什么新项目，就这样，旅客们只能在这段时间里百无聊赖地玩着手机——而且网络还时有时无，这对希都德来讲算是极难忍受的了。 &emsp;&emsp;他倒不是为网络愤懑，只是难忍这样的境况：凡是未被填满的日程，都使他有种受欺的感觉。 &emsp;&emsp;万物皆有价的时代明明已经到来，南极这里却丝毫没有按普朗克时间划分价格的意思。在老六洲——或者换个说法，六大洲——中，你可以在任何时候启动隔断感官的容器（成部分隔）以减少该时间段中未真正产生作用的时间的费用。 &emsp;&emsp;不过，他虽然仍十分不满，但却不得不承认这使他想到了不少东西。 &emsp;&emsp;比如说，他终于明白了为什么说这里没有任何有可能引起危险的项目。显然，这些一切的刺激都可以通过植入脑内神经信号的方式完成，那么为什么会有花更大一笔价钱而感官几乎毫无差别的旅行呢？ &emsp;&emsp;根本原因即是保守派。 &emsp;&emsp;不管是由于政治诉求反对篡改感官，还是单纯反对这种技术而反对站在政治保守派一边，他们的目的是明确的：让篡改感官的技术在大到无法打败之前消失。 &emsp;&emsp;于是他们来到了这里，向世界上的保守派宣告：传统的体验仍然有其市场，而且能做到篡改感官所做不到的。 &emsp;&emsp;于是他们就得刻意避开一件事：刺激，他们明显没办法做到比篡改感官有冲击力——直接干扰神经元，比通过一件事情间接获得的感受要多上太多了。不过，他们还有一个办法——故事和感触。 &emsp;&emsp;也就是说，凡当一件有价值的事在经过各种条件下完成时，人们会下意识——并且几乎是生理上的本能地——觉得要付出更多代价的一件是更好的。另外，所谓文化之旅也是由经线下形式才能获得最好的感受的。 &emsp;&emsp;于是他们就在将前半程疯狂灌输各种各样的价值观——听没听进去不重要，只要听了，在心里给这些留了个位置就够了。 &emsp;&emsp;由此，原先较为激进的群众在体验过后，将很容易想到这些乱七八糟的东西，产生一种“不虚此行\"的错觉。 &emsp;&emsp;所以他们要极力避免所有短处——没做或许还无事发生，做了就会被拿来对比，而被拿来对比的后果就是，从此再也没人愿意来，至少少掉一半的客户，由此宣告保守派的彻底失败。 &emsp;&emsp;在这样的情况下，苦的就是像希都德一样老老实实来旅游的人了。 &emsp;&emsp;希都德沉溺于自己被当作政治诉求的愤怒之中，然而就在这时，手机重新恢复通畅，大厅里的人们都长出一口气，似是在庆贺网络的恢复，就连这个刚刚坚定自己反激进派立场的人都不觉得算什么了。 &emsp;&emsp;几个小时后，太阳渐渐地升到正北了，这时希都德终于见到了保罗——再一次地，保罗的脸上现出慈祥的笑容来。 &emsp;&emsp;那位温和的老人开口问：“孩子，你是来找我听故事的吗？” &emsp;&emsp;这一下子就暴露了老人的目的——在先前，他们两人之间从未说过这是一次关于故事的谈话。 &emsp;&emsp;——不过听听这样的故事也挺好的，不是吗？希都德这样想到。 &emsp;&emsp;反正他现在没事，而且急切地想要暂时离开南极旅旅行团一会儿。他要是这样跟着他们，迟早要被无聊死。 &emsp;&emsp;况且讲故事的老人也是在这片银色大陆上为数不多的可以理解他的心情的人了，要不听他的又能有什么办法呢？ &emsp;&emsp;于是希都德点了点头，脸上原本还有半点忧虑的保罗瞬间眉开眼笑。“我已经很久没有这样跟别人交谈过了，如果我太过激动了，请见谅。” &emsp;&emsp;“其实您不用这样拘谨，您说的事我都能接受。” &emsp;&emsp;但说实话，希都德这样说并不全是为了保罗着想，甚至可说大部分是为了满足自己的一己私欲——他太想听到尖锐的攻击的语句了。 &emsp;&emsp;保罗完全放下心来。“那么，就从我11岁的时候开始讲吧。” &emsp;&emsp;他叙述时，仿佛他还是那个11岁的男孩，但一到议论时，又变成了74岁的老成的样子，各种批判都很准确。 &emsp;&emsp;“2021年，我和朋友林宇睿要进行一场旅行——在公开场合，他常常以‘金獾’这个名字示人，这你们都是知道的——而目的地正是南极。此前，除了科考队，没有任何一个个人或机构打算开发南极旅游业——指的是长期旅行，北京的中小学生春秋游团之类的不算——所以我们只能寄希望于科考队的带领。 &emsp;&emsp;“后来，虽然中山站给了我们一些注意事项。以及让船从阿根廷南部把我们送过来，但这之外就没有其他的保障了。 &emsp;&emsp;“一次偶然之间，我联系到了一位专业的旅行者，他无数次去过北极、 亚马逊雨林，甚至是南极。后来我们知道，这并非吹嘘。 &emsp;&emsp;（不是才说过当时没有人开展南极商业旅游吗？怎么又有人无数次去过南极了？而且“这并非吹嘘”又是什么意思？) &emsp;&emsp;“我跟金獾最后觉得可以相信这位旅行者——或许更应该说成探险家吧——他自称为约瑟夫。不过这并非他的真名，他的真名是一个有些怪异的名字，怪异到你把名字印在T恤衫上也没有人会认为这是个名字。 &emsp;&emsp;“于是我们决定接受中山站的好意，从福州飞到北京，北京飞到里约， 然后从德雷克海峡一直迁到南极。 &emsp;&emsp;结果，当我们做好联系不上约瑟夫、准备再找人选的时候，约瑟夫从极夜之中走来了。 &emsp;&emsp;我毕生都难忘记那时约瑟夫的穿着——那是我见过最华丽而不花哨的穿着。他全身裹着一层连体衣，除开脸部以外，其他地方都被一层淡淡的绿色光芒笼罩。这样的衣服， 我一时看不出来，究竟是有绿色的光源围在衣服旁，还是衣服上发着绿光。除此之外，他还穿着一层厚厚的皮大衣， 但也同样远远超前于当时的时代风尚，是能够展得足够开，足够平的。如果用力，可以把皮衣拉长成半透明状展开至少三十米。约瑟夫就这么走过来。我们两个人都看见他仿佛驾在绿色荧光之中。 &emsp;&emsp;据他说，他只比我们早到了半个小时，这样的准时程度足够令人震惊了——仅仅飞机和轮船之间，就有可能有高达一整天的误差，他作为一个一直以来游走于亚美两洲的人，时间能够卡得这么准，就非常地让人吃惊了。 这也许就是旅行者的强大能力吧，当时的我这么想。 &emsp;&emsp;（为什么要加上“当时的”？是不得已加的吗？难道现在他的想法变了吗？） &emsp;&emsp;后来我们开始自我介绍，我看到约瑟夫非常认真地记下我们自我介绍的内容，觉得有些疑感，但我没有说出来。 &emsp;&emsp;同时，我还注意到一个有些不寻常的现象——约瑟夫对我和金獾的态度是非常礼貌的。这种礼貌不指长辈对后辈的礼貌，还有一种难以言说的感觉，就像是他才是后辈，而我们是长辈一样。 &emsp;&emsp;当金獾因无法克制住内心的好奇而问出来的时候，他有些尴尬地解释道：他有一个极端尊敬他人的习惯，他暂且还分不清楚这件事是好是坏。 &emsp;&emsp;我相信了。金獾问约瑟夫我们下一步要去哪儿，约瑟夫回答说去泰勤谷。你应该知道什么是泰勤谷，那是南极的不冻谷之一。 &emsp;&emsp;约瑟夫给我们来带路，我们跟在他后面，就这样过了不知道多久。在永昼和永夜的环境之中，你几乎不可能保持原有正确的时间观。最开始我和金獾试着以写日记的方式让自己知道现在是几月几日，但很快我们就发现做不到。 &emsp;&emsp;我们几乎全程吃的都是巧克力——在有些时间，我们急需补充碳水，才会吃上几个馒头——但还是消耗得太快。我们三餐的时间缩得越来越短，开始是七八个小时，最后可能只要两个小时就必须得吃几块，一旦吃下第三次，眼皮就耷拉得越来越重，直至一步路也走不动为止。 &emsp;&emsp;我后来估计，两次睡眠的间隔很有可能只有七八个小时，所幸苏醒周期短了，睡眠的时间也会跟着短下来，所以效率反而没有太大下降。在路途中， 我们和约瑟夫一直在聊天——在人还不是很累的时候——因而知道了许多关于南极的事情，例如不冻谷不止有泰勒谷，还有维多利亚谷等。不冻谷有很多效用，这我们后来知道。 &emsp;&emsp;不过我们对约瑟天的生平也不是很熟悉。不过，想到约瑟夫也没怎么主动问起过关于我们的事，我们就没有多联想。 &emsp;&emsp;我们甚至都忘记了我们一共睡下又醒来多少次了——我在这个数超过十之后就没打算数了，在连绵不断的跋涉之中记这个实在是没有什么大意义——不过我想来大约是在五六十次吧。 &emsp;&emsp;（“您不会无聊吗？”） &emsp;&emsp;当然会，我早就知道我会在很长的一段路程中感到不耐烦，甚至有可能失去耐心，所以我带了一个巨大的充电宝，给我的MP3充电，就在这里，保存得还不错吧。 &emsp;&emsp;（希都德粗略地看了几眼，10年代动漫配乐，虚拟歌手，说唱，大多都是汉语歌。说实话，这些歌都没有多少人听了。） &emsp;&emsp;总而言之，最后我们到了泰勒谷。当时这里在前几个月被科考队调查过，所以还留着些前人生活过的遗迹，这或许是我们的幸运。在南极的不冻谷，一切都像是被冷藏着，既不覆雪，也不腐烂，所以在这里留下的一食物都是为日后行动的准备。 &emsp;&emsp;在泰勒谷中的作息又恢复了正轨。凭借着蜡烛烧的时间，我们可以大致推断出24个小时所用的时间的。我们不用手机计时的原因是南极的时间是相当难以换算，不好适应。 &emsp;&emsp;我和金獾都很难适应这样的“正轨”生活，毕竟先前我们已经早就将习惯改过来了。如果你们之前去过泰勒谷，你们应该能够看到这里有一些不寻常的刻印痕迹，那就是我们刻的。 &emsp;&emsp;（我们看过了。不，该说是我自己看过才对，毕竟那里有些偏。） &emsp;&emsp;所以说你能找到我是由一系列巧合造就的啊。试想，你要是没有两次目睹我的笔迹，你能被我在人群中找到吗？话说回来，那些石头上刻的字现在看来或许有些太稚嫩了，那是我和金獾在讨论小说的情节。 &emsp;&emsp;（“我觉得写太阳突然熄灭的那一篇更有吸引力一些。”） &emsp;&emsp;所以成为知名作家的才会是金獾。不过这些都是过去式了， 我现在只是保罗·陈，一个普通的老人而已，我们在泰勒谷待了四五天，在这段时间里约瑟天把之前零星提起的《南极手册》完整地给我们讲了一遍 ——就是在阿蒙森 斯科特站摆着删减版的那本书——其中有些知识先进得让我们怀疑这是否有极限让我们知道。 &emsp;&emsp;不过也多亏了这本《南极手册》，我由此知道了不冻谷里的企鹅是可以吃的，而这在日后是救了我们一命的。 &emsp;&emsp;总之，在那里待满了几天之后，我们又要向远处进发了。然后一切又从头开始了——两次睡下间隔的时间又越来越短，不过我倒还没有感到厌烦。我和金獾有时听听音乐，有时写写小说——顺带一提当时我写的那一篇名叫《火种》。 &emsp;&emsp;一切似乎都在有条不紊地进行，我们似乎马上就要横穿南极了。 &emsp;&emsp;不过变故发生了。 &emsp;&emsp;一天，我们起床之后，前路突然比之前困难无数——一场持续数日之久的暴风正在形成。铸成一堵难以逾越的风墙。我们不知如何是好。 &emsp;&emsp;你在南极见过最大的风是什么？我当时遇见的风的风速是它的五倍。 &emsp;&emsp;我知道你很惊讶，但这其实并不是我们在这趟旅程中见过的最强风，但在这次遇见之前，我们并未朝着风区前进，因而永远只是在远处望着骇人的狂风，一边庆幸幸好不是我们的目的地。 &emsp;&emsp;不过这次我们遇上大麻烦了，我们无法冲破封锁，这本就是毋庸置疑的事，我们在数次尝试之后也放弃了这个打算。 &emsp;&emsp;于是我们只好向另一个方向前进，原本横穿南极的计划不得不暂时搁置，我们新的目标是维多利亚谷。 &emsp;&emsp;实际上我们从未处于危险之境——这是中国人在南极的第一次长途旅行，尽管科考队队员们确实没空，但只要接到食物短缺的消息，我们立马就可以得到足以支撑至少三个月的食物和其他物资。 &emsp;&emsp;所以我们当时纯粹是冒险精神作崇，心中实际是根本不害怕的。不过就在从风暴旁向维多利亚进发的第六天发生了。 &emsp;&emsp;已经不知道第多少次醒来，约瑟夫看向帐篷外，依旧是片茫茫的黑，于是他唤醒了我们。我至今还记得那时的场景：我在听mp3， 金獾在用雪熔水洗嗽，约瑟大在收拾东西，正准备我拆下帐篷。 &emsp;&emsp;这样的情况大约持续了两分钟，最后终结于约瑟夫终于收拾得差不多，准备出去看看。他走出去望了望还没有回来，在帐篷里的我们就已经感到一阵莫名其妙的骚动。这种骚动一开始很小，后来逐渐演变成大的雷鸣。雪崩，这个两个字同时出现在我和金獾的脑海中。 &emsp;&emsp;我们立刻看外面，约瑟夫正朝我们挥手，看他的嘴型，他似乎是在说 “快逃”，在他的号召之下，我们立刻外逃。可惜还是晚了一步，金獾因为跑得太慢，半截身子被刚好埋在雪中。我们不敢轻举妄动，毕竟让这片积雪再遭受一点儿变化，金獾或许就得整个被活埋了。 &emsp;&emsp;最终，约瑟夫把身上的氧气罩给金獾带上，保持被埋住也有至少十五分钟的时间之后 他才慢慢地爬了出来。 &emsp;&emsp;事后，我常常和金獾提起这件事，他总是感到无比幸运——一旦他少跑一两米，他或许就会永远长眠在这里了。 &emsp;&emsp;不过这也导致他有了一次踏进鬼门关——就是在生死之间徘徊的意思——的经历，他今后的创作显出了更多的豁达，也就有了更多探讨生命体质——进而探讨宇宙本源——的元素，这大概也就是他能够成为小说家而我不行的原因吧。 &emsp;&emsp;话说回来，在把金獾救回来之后，我们就在稍事休息之后决定再度出发了，我们的目标仍然是维多利亚谷。为了保持这趟旅程的惊险性，我们从来没有向中国的南科考队求助过。也正因此，我们遇到了新的麻烦。 &emsp;&emsp;实际上，从离开泰勒谷不久之后，我们就开始有意识地为下个危机筹备，由于重量问题，我们不可能带上特别多的食物，我们一旦离开泰勒谷，食物就永远只能是倒计时。 &emsp;&emsp;自从那次雪崩之后大约一个月的时间(这里说的一个月就是计次醒来睡眠所需的时间的意思），我们的食物开始见底，每天除了萝卜干和罐头。 几乎什么都分不到。而将近一百餐都只吃这样的东西，就算食量没问题，也算不上多健康。 &emsp;&emsp;在一片饥饿之中，我们跌跌撞撞地向维多利亚谷前进。 &emsp;&emsp;在途中，我和金獾都曾不止一次地提出过让南极科考队来接我们，约瑟夫却每一次都断然拒绝。看他的眼神，好像在说：“你们根本都不知道让他们来接我们的后果是什么。”我都看不懂那眼神的意义——即使到了现在。 &emsp;&emsp;幸运的是我们不像《伟大的悲剧》——那时我还没学到那里——中那样有暴雪封路。我们一直避着雪崩的再次出现，其他事也很巧地没找上我们。我们在一片顺利中到达了维多利亚谷，危机就要解决了。 &emsp;&emsp;——本该是这样。 &emsp;&emsp;我们一开始得到的幸运让我们不知不觉之间忘记了一个基本事实——不是哪里都有科考队留下的食物和帐篷。是的，在泰勒谷发生的事只是偶然。我们在维多利亚谷没有得到任何的物资。我们至此正式游离在死亡的边缘。 &emsp;&emsp;在这样的情况下，我和金獾两个人实在是不敢承受活活饿死这样的后果，于是找到约瑟夫，历经很长的劝说，才让约瑟夫同意了一件事：一旦我们三个人中有人陷入了昏迷，就必须打电话给科考队。 &emsp;&emsp;为了不让我们真的饿昏，约瑟夫从此每天都会撬开冰盖钓鱼。利于还有些许的库存，以及钓上来的鱼在冰天雪地中不会腐烂这两点，我们还有转危为安的希望，到那时，我们就按原定目标穿越南极，那时我们会有得到约瑟夫事先就放在这里的一大堆物资，足够我们接着完成剩下的旅行。 &emsp;&emsp;但是老天爷并没有眷顾我们，有时候，约瑟夫四五天会钓不上一条鱼，而这时我们就只能吃着原来的库存，看着希望一点点变少。 &emsp;&emsp;我们甚至为了少吃些饭，将作息改成了每三十个小时一睡。 &emsp;&emsp;但这依然只是在延缓库会亏空的到来，我们的危险境地——因为有着最后的保命手段，似乎现在看来也并非那么危险——仍旧没有改变。 &emsp;&emsp;直到有一天，我们先前学到的知识改变了我们的命运。 &emsp;&emsp;你应该知识道，不冻谷之所以叫不冻谷是因为其中气温极低却没有积雪。 暂且不论其成因，有一点特性是其与全南极都适用的，不会腐烂而且由于无积雪，不冻谷内的物体不会突然因为一场雪而被覆盖。 &emsp;&emsp;那天我在帐篷外散步，望着企鹅的尸体，不由得遐想：要是它们能吃该有多好，我们也不用挨饿了。电光火石之间，我发现它们本来就能吃！ &emsp;&emsp;在这里，东西不会腐烂。不冻谷就是世界上效果最好的冰柜！ &emsp;&emsp;“就此，我们的危机彻底解决了，在不久之后就完成了穿越南极的壮举，然后在全南极的各个科考站玩了好几天——那张全开纸就是我们当时留下的——最后在南极上看完了南极的第一场日出，最后就是离开。这就是我们在那两个月之中做遭遇的一切事情，我的故事差不多也该到此为止了。”保罗·陈对着希都德和蔼地笑了一下，“孩子，你还有什么要做的吗？” &emsp;&emsp;他说的是“做”而不是“问”，这点让希都德十分惊讶。 &emsp;&emsp;“坦白地讲，有很多事没做呢。”思索良久，希都德决定遵照自己的内心回答。“那就去做吧，如果发现有什么问题要及时找我。”保罗说着抽出书架上的一本书看了起来，希都德知道他该离开了。 &emsp;&emsp;在回到旅行社上的路上，他隐约察觉到话语中的问题。 <center>——</center> ## 一百年后 &emsp;&emsp;乔伯特院长对眼前这位看来尚未成年的精神病人很是怜悯。 &emsp;&emsp;“我再重申一遍，我以下所说的话，没有半分是假的。”这位精神失常的患者一次一次地重复着，仿佛要把这句话刻在乔伯特的脑海里。 &emsp;&emsp;“好的，孩子，我相信你。”乔伯特相信少年当然主观上没有杜撰的意愿，但他是一位精神病人，他说的话客观上的真实性肯定不高。 &emsp;&emsp;“这件事我困扰很久了。”少年面黄肌瘦的样貌佐证了这一点的真实性，“我十几天前做了一个梦。”从他那慌张的神情，他或许把梦境当成了现实。 &emsp;&emsp;“孩子，你或许是以为做了预知梦。 梦虽然有时候有些无法解释的超自然现象，但它也只是你内心的缩影罢了，你不必为了一场梦伤神。” &emsp;&emsp;少年的情况太为普适，乔伯特甚至都能想到他下一句要说什么。 &emsp;&emsp;“不，我确信他这不是我内心的缩影，我梦到了一个苏联人，或许是政委， 他说的是法语。”少年可能见过苏联时代的人，但应该不会看到苏联人说法语。 &emsp;&emsp;“你能听懂他说的话吗？”听不懂或记不清梦中人说的话是清醒梦的特征之一。 &emsp;&emsp;少年坚定地摇了摇头。“听不懂。” &emsp;&emsp;“孩子，那就合理了，你做的梦没有意义，你只是在十几天前做了一个有人在讲你听不懂的话语的梦——” &emsp;&emsp;“不。我听得很清楚，我是说他的词汇太高级了，我听不懂，但我都记下来了。” &emsp;&emsp;说着，少年拿着一张密密麻麻的纸递过来。 &emsp;&emsp;乔伯特看了一眼，有许多拼写的错误，但他组合起来念，却的确能组成一篇充斥着高级词汇的文章。这篇文章的所涉及的科学技术相当前沿甚至可以说突破了当时研究的方向，转而到了空间叠加和时空穿越的领域。最可怕的是，其中没有任何逻辑错误。 &emsp;&emsp;然而，笔锋一转，少年的笔录没有了任何的拼写错误，内容也相当口语化，这是一段恳求：“我们的时间已经不多了。请你代我们确认一下， 以下这些事件是从哪一个开始与史实不符的：A.1939年9月1日，二战正式爆发；B.1945年8月15日，日本投降；C.1950年6月25日，朝鲜 韩国战争爆发；D.1952年10月3日，英国第一颗原子弹试爆成功；E.1969年7月16日，美国登月；F.1974年12月2日，勃列日涅夫去世，安波科诺夫上台……N.1994年12月25日，美国在各州独立战争的冲击下，各方面被苏联彻底领先，华约宣告冷战结束……如果这些是事件一个时间段内产生了与事实不符的现象，请不惜一切代价回到那个时间段，并全力确保世界变成你们的世界——如果你们这个世界还有救的活。如果我们有时间的话，这次工作本来是该由我们完成的，但现在我们或许没时间了，所以只好将责任压在你们身上，抱歉。” &emsp;&emsp;乔伯特心中一算，出现偏差的时间大约是将近100年前。 &emsp;&emsp;他本不愿相信这样的事情发生，但这些技术实在太过真实，他知道这些对目前的人类都是闻所未闻，即使最后跟了一个如此荒诞的理由，他也有理由让国家知道。 &emsp;&emsp;一个月后，这份篇章便被放在了爱丽舍宫中。 &emsp;&emsp;此时是2071年。100年前，冷战的天平不偏不倚。 双方都仍有在这五十年的全方面比拼中获胜。往后一百年，谁也不知道。 <center>——</center> &emsp;&emsp;“苏联世界很久没发来消息了吧。”同在实验室的约翰·罗宾说。 &emsp;&emsp;“现在看来应该是不可能了。1988年的苏联虽然有延续下去的希，望但能打赢冷战，从而专心发展科技，做到前几个苏联世界的成就的概率已经不大了。” 罗宾不紧不慢地回答。这些话其实陈海都明白。 &emsp;&emsp;迄今为止，通过精神病人的回忆，电脑中的匿名邮件等方式，这个世界共收到了五条苏联世界发来的信息，从他们提供的时间点来看，他们所处的世界并不相同。这五条信息有一个普遍规律：冷战越早结束，传递信息越早。后继的世界的理论总是要比先前的先进一小步，看上去或许假以时日，他们真的能完成这份工作。\t &emsp;&emsp;然而，在苏联世界最后发来的信息中，他们悲怆地表示：“诚然，尽管我们掌握了大量的有关时间旅行的理论知识，我们却仍未跨出那走向实际的一步，在这条信息传向有无数个听众的世界时，我们仍在努力。但这是在和时间赛跑。我们在研究之余，只能祈祷戈尔巴乔夫的经济政策在上行世界能像在我们的现实世界之中已经成为既定事实的那样运转。世界其实每时每刻都在变化，当上行世界的发展变化时，我们世界的样貌也会变化，或是微小或是巨大。我们无所察觉，但世界的运行法则决定了我们意识到我们终会消逝。这是不幸的，又是幸运的——我们再也不能坐视人类走向毁灭，而我们仍有机会。” &emsp;&emsp;从这五条信息中，除开苏联世界传授的理论知识之外，最重要的是一个颠覆人们朴素世界认知的发现：平行宇宙存在。 &emsp;&emsp;尽管早在上个世纪，许多人都已猜想过平行宇宙的存在问题，但许多人的猜想都仅仅停留在同一时间的维度；即使有猜想在平行宇宙中存不同时间的宇宙存在，也没有往更深的一步想。 &emsp;&emsp;事实是，时间处于上游的平行宇宙，是每个下游平行宇宙的过去；也就是说，下游平行宇宙是上游平行宇宙的所有可能的将来！ &emsp;&emsp;通过苏联世界的信息，科学家能给大致确定这上游宇宙与当前宇宙的时间对应关系：大约是一百年。当然，不排除该宇宙与苏联世界的分歧点在100年前，而实际差距则在100年前更早的情况，但至少是一百年。 &emsp;&emsp;这个现象目前还没有任何直接的证据，尽管目前最为直接的证据或许在现有理论上完全不可能：有人在山洞中发现了怪异的明显具有智能信息。但这并不能作为多重宇宙的证据，目前所有成果都是建立在苏联世界发来的信息的前提之下的， 虽然在苏联世界的帮助下，这个世界的科技水平已经大大提高，但或许——所有人都在心里都谨慎地存着这一种可能——如果那些真的只是精神病人的梦想，而刚好在一切不知的因素之下预见了之后的科技发展呢？ &emsp;&emsp;后来，也有一种学派认为这样的想法才没有导致这个宇宙的崩塌——那是在无穷无尽的时空之海被打了个结之后的事了，那时这些说法已无法验证。 &emsp;&emsp;现在陈海一直致力于真正独自证明平行宇宙的存在。 &emsp;&emsp;尽管这样的希望实在有些渺茫，但还是有人取得了些成果。 &emsp;&emsp;比如在非洲的地底下，有人发现了一个关于平行宇宙的录音机，里面只有两句话：现在是苏联建国的第100年。我们只知道有人要拯救世界，尽管那不是我们。 &emsp;&emsp;发现这个录音机的人与这些研究毫无关系，自然也不知道这些。 &emsp;&emsp;陈海主张将这些证据视作真实的，认为这可以作为平行宇宙真实存在的证据。而约翰·罗宾则不同意。陈海觉得罗宾态度大过古板，这很有可能让这世界失去拯救世界的希望，而罗宾不以为然。 &emsp;&emsp;“但这绝不是证据。” &emsp;&emsp;陈海有时会对着罗宾叹气，他认为这一切都虽然不能怪罗宾，但他的希望一点点减少而难过——或许有一天，这个世界将不复存在。 &emsp;&emsp;但他的有个安慰——苏联世界说过，这些变化是不断发生的，他们都不会有所察觉，尽管如此，光是想想也是够让人窒息。 &emsp;&emsp;“我想出去透口气。”约翰·罗实对着空谷中不断传来的多重加密到过度理解十分之多的电磁波发了很久呆，最后决定离开实验室一会儿。 &emsp;&emsp;陈海知道，他至少会出去一个小时。 &emsp;&emsp;他也不知道该干什么，事态发展到现在，他们的作用已经不大，现在所需要的是技术专家尽早制造时光机。 &emsp;&emsp;‘C’est la lutte finale！’ &emsp;&emsp;突然，一阵歌声传进陈海的耳中，他猛的地转头，看到的是一位苏联政委。 &emsp;&emsp;“Bonjour.”的确他说的是法语，与之前的精神病人的观测一样。陈海的内心将激动压在深处，他现在在克制自己作分析。 &emsp;&emsp;“太好了，我终于能回去向同志们证明我们是对的了！宇宙是无数条链！”这位苏联政委也像描述中那样孩子气。 &emsp;&emsp;“你好，我是陈海，你的存在是否证明了多重宇宙的存在？”陈海对政委说。 &emsp;&emsp;“是的。”政委立即正色，“对你们来说是的，但对我们来说不止于此……” &emsp;&emsp;政委的话还没说完，有些东西就已经不太真切，一切都在变化，陈海仿佛一下子掉进冰窟隆里，一切在他身前倒退。他在黑暗中下坠了大约几个普朗克时间。 &emsp;&emsp;仿佛越过奇点。 &emsp;&emsp;下一秒，陈江面对实验室里的人发呆。 &emsp;&emsp;“陈江，你怎么了？”一个人对着陈江说活。 &emsp;&emsp;他是约翰逊·罗宾。十分年轻，年轻到好像曾有更老的人承担这一工作一样。陈江立刻察觉到，刚刚那个世界已经崩塌了。 &emsp;&emsp;陈江立刻脱离发呆。他“哦”了一声，至少他的唯一的合作对象十分懂察言观色。 &emsp;&emsp;对于发生的一切，上位者只是一个粒子的游动差距，他们毫无察觉。而对于实实在在生活在岌岌可危的世界的人们来说，他们丝毫不知。 &emsp;&emsp;这是无数发生的变化中最普通也最特殊的一个。 &emsp;&emsp;至少在四五十年后，时光机发明出之前，不过到那时，陈海和约翰·罗宾已经不存在了。 &emsp;&emsp;而陈江和约翰逊·罗宾已经垂垂老矣。 ## 真相 &emsp;&emsp;希都德并没有急于找到保罗询问真相。他并不是想要试着把所有真相推出来之后独自去找保罗，他只是单纯想休息了。 &emsp;&emsp;现在，他已经能够略微有些理解为什么南极是这样的封闭且无害了 &emsp;&emsp;——他们经不起失误。一旦这些计划中有一个出了半分差错，都会导致衔尾之蛇的断裂。 &emsp;&emsp;他们赌不起。 &emsp;&emsp;一想到这些，希都德心中的怨言就不由得消了许多。他开始试着欣赏南极冰天雪地时的景色。这几天里他最有印象的是有一次暴风雪来临，所有人都被迫待在营地之中，在外面暴风的裹挟之下，里面的环境却温暖如常。在这样十分温馨的氛围之下他们这群游客之中竟然收到了中彩票的信息，人群都沸腾了。在他们出生之后，就几乎没见过有人中奖。他们好好庆祝了一番，在外面风雪差不多停时，里面的庆祝的火光仍然熊熊地燃着。 &emsp;&emsp;日子一天又一天过去，希都德发现已越来越沉醉于这些小事中。以往他从没有这种兴奋，他在南极第一次感到了幸福。 &emsp;&emsp;他明白，他只是在知道真相之前最后体验一下寻常人之间的温暖，所以他心中一直有根弦在逐渐绷紧，终于有一天，这根弦越来越紧，最后甚至于绷到无限紧时，他知道时间到了。 &emsp;&emsp;他必须接受现实，他明白他不知道全人类是否都明白。 &emsp;&emsp;他还是去找了保罗。 &emsp;&emsp;保罗早就预见到了希都德会来。 &emsp;&emsp;“这么多年来，我已经有了一种能力，就是准确预测时间。这次看来一样灵。”保罗依然以打趣的形式开场，不过他们都知道现在不是在聊打趣的事。 &emsp;&emsp;“我知道事情的真相了。”希都德开门见山。 &emsp;&emsp;“我知道，我相信，一旦你来到这里，你的企图就是知道真相。” &emsp;&emsp;“你可以开始解释了，我承担一切保密的使命。” &emsp;&emsp;“好吧，我先想问你，你推测到哪一步了？” &emsp;&emsp;“也就是知道大概吧！”至于这个“大概”究竟是怎么样的，希都德并不清楚。 &emsp;&emsp;“首先你清楚约瑟夫是穿越者？”保罗问。 &emsp;&emsp;“是的。”这是最明显的一层，有很多证据可以看出来。例如，约瑟夫所穿着的那件明显不属于这个时代的衣服，以及其他关于在南极旅行经验的暗示。 &emsp;&emsp;“看来你的脑袋不算坏。我当时都没推出来这些。”保罗有些感慨。 &emsp;&emsp;“我能感觉到，你在有意地将我往这边引，如果我处理的是你当时那样的复杂景象的话，我想我是推不出来的。” &emsp;&emsp;“这确实是这样。其次，你知道为什么约瑟夫会那么尊敬我和金獾吗？” &emsp;&emsp;“不知道，我想或许是因为你对他们时间的影响巨大。” &emsp;&emsp;“先纠正一下，是世界而不是时间。我和金獾合著了一本书， 那本书在实际上推动了下行世界的发展。你们现在看不到这书，是因为我正准备发表。” &emsp;&emsp;说着，保罗指了一下身边的书稿。 &emsp;&emsp;“您在强调世界而非时间，这是否代表着这是一个多元宇宙体系？” &emsp;&emsp;希都德思忍不住发问。 &emsp;&emsp;“很好的问题，是的，这个宇宙是多重的，而且上行宇宙影响下行宇宙。而每两个相邻宇宙的影响间隔——是大约100年。” &emsp;&emsp;“这是否代表着上帝存在？” &emsp;&emsp;保罗笑了笑，摇头。“苏联世界觉得这代表着上帝不存在，约瑟夫认为这代表上帝的存在，我认为不存在，到底上帝是真是假，谁知道呢？” &emsp;&emsp;希都德沉默不语。 &emsp;&emsp;“唉……神学这些东西，我早就不在意了。下一个问题，你知道他们这么做的动机吗？” &emsp;&emsp;希都德从思考中恢复过来，但他还是不知道。 &emsp;&emsp;“我猜到你不知道了，这是一个很难猜的问题。事情大概是这样的。在我们这个宇宙中，冷战还没有结束时，下行宇宙中有许多是苏联赢得了冷战的，而此时，那些因迅速进入乌托邦社会而科技迅速发展的苏联世界发现了平行宇宙的存在。 &emsp;&emsp;“其实这并不会颠覆马克思主义，但苏联世界观测到了一个恐怖的平行宇宙，在那个宇宙中，生灵涂炭，人类完全陷入疯狂中，世界上不再有任何可以称之为政体的东西。” &emsp;&emsp;“苏联世界随后观测到了上行宇宙的存在，意识到了上行宇宙和平行宇宙之间的逻辑关系。随后，他们推测出了时间间隔大约在80年到120年之间。根据苏联未来学家的推测，那样恐怖的情况是相当有可能出现的。 这样的概率在30%以上，为了能够拯救全宇宙的命运，这些宇宙开始向外界发送信息，传授其他宇宙信息技术，令一些宇宙能给研发出时光机彻底改变宇宙的命运。 &emsp;&emsp;“这样的尝试很久都没有成功，直到信息传递到了约瑟夫所在的宇宙，那个宇宙里，我公布了那份书稿，使得时光机在理论不可能的时间内完成了时光机的研发。” &emsp;&emsp;“最后一个出生在南极的孩子——就是约瑟夫，真名‘环尾’——来到了这个世界。他们选择约瑟夫的原因是，作为一个南极人，他的出现就代表着那样的惨案不会发生。 &emsp;&emsp;“然后，就是我先前和你说过的事了。那次南极旅行之后，我再也没见到约瑟夫，或许他是成功回到他的宇宙了，或许他现在还在这里，我希望他已经回去了。我害怕出现湮灭的悖论，让一切全部白费。” &emsp;&emsp;“你是怎么知道这些事的？”沉默许久后希都德问。 &emsp;&emsp;“也就是十年的时间，中国政府十年之前才找上我，告诉我一切发生的事。”说到这里，保罗叹了口气。 &emsp;&emsp;“原来是那么近的事啊。”希都德不由得感慨。 &emsp;&emsp;“话说，你知道陈江吗？”保罗突然问起一句不搭边的话，这让他很疑惑。 &emsp;&emsp;“知道，他在理论物理学界已经小有名气了。” &emsp;&emsp;“通知他这件事，拜托你。”保罗慈祥的手放在希都德的手上，十分温热。 &emsp;&emsp;“这是……我的第一个任务吗？”联想到之前自己所说的“使命”，他不由地问。 &emsp;&emsp;“是的，就在刚才， 你已经免试加入国际世界线延续小组了。”保罗炽热的眼神刺着希都德的心灵。 &emsp;&emsp;“……我明白了。我愿意承担。”希都德站着没动，看着保罗从抽屉中拿出一个金色的徽章，“我会去通知他。” &emsp;&emsp;“太好了，那位天才不能显示出所有的天赋，是我们最害怕的事情。” &emsp;&emsp;说完之后，保罗把徽章缓缓地别在希都德的胸前，立刻转为严肃与希都德握手。“欢迎维护人类知性的存在。” ## 尾声 &emsp;&emsp;陈靖尧横竖睡不着，他已经明白了宇宙的上下游结构不止两层，而他们则绝不是最上层。他们所做的一切，意义虽然重大，但对宇宙来说不算什么。他躺在南极中心的一隅，平静地想着。现在，这个使命有了更年轻的人来承担，他实际上可以不闻世事，但他没有。 &emsp;&emsp;他心底里存着一个希望，余生能够再次见到的约瑟夫。他不知道那时他是否还活着，但至少还有值得期待的意义，他这样安慰自己。 &emsp;&emsp;陈靖尧的眼里不知何时沾满了泪水。 &emsp;&emsp;在泪水之中，他仿佛看见那一片银色大陆上的绿色闪光。 <center>——</center> &emsp;&emsp;与此同时，在下行宇宙中的无限可能中的一个。 &emsp;&emsp;约瑟夫在传送门前沉思了很久。 &emsp;&emsp;他的思绪转了无数遍，最终在一个瞬间，他明白了一切。他发现这些并不一定会拯救宇宙。 &emsp;&emsp;在沉思之后，几乎没有犹豫，他按下了另一个开关。他的意识将会被剥下，他将成为一个孤独的意识，一个记录者，行走在无限制的各个宇宙中，将人类有文字的历史中一切出现过却最终没有出现的文字记录下来。 &emsp;&emsp;没有后悔，约瑟夫来到了1848年，在这个宇宙——不知道是第多少个上行宇宙——中，马克思正坐在案前沉思，但很快就写下了《共产党宣言》的最后一个词。 <center>——</center> &emsp;&emsp;另一个约瑟夫很喜欢看天，尤其是在没人的时候，因为他能感觉有什么东西在注视着他。终于，在一个寂静的夜晚，在宇宙成功避免走向崩溃之后，他缓缓抬起头。约瑟夫笑了。他知道他一定在记录。 &emsp;&emsp;在记录什么？或许是《闪光》吧。约瑟夫也不清楚。 <center> END </center>"},"/四散燎原/太空启程录.html":{"title":"太空启程录","content":" title: 太空启程录 class: heading_no_counter &emsp;&emsp;很早之前，生活在这片大陆上的人们总是遇到一些很奇怪的事情。例如，有一片旷野永远不能靠近，一旦在里面居住上一两年，走出来的人不是缺胳膊少腿就是已经大脑严重受损，几乎成为疯子——在很长的一段时间里，那里被称作“死亡之地”。 &emsp;&emsp;又比如，有些看上去体型很大、对人类造成的伤害极大的动物，会非常温顺地任由人类驱使。在猎人在帐篷之中睡觉的时候，那些长着尖利的 见过的猎人的身体。它们常常害得猎人突然惊醒，很多时候几乎会下意识地拿出弓箭还击。不过，由于在人类面前的极端温驯，猎人都已经懂得了它们这些野兽的习性，终于也开始驯服它们。没有人知道，第一批没有被驯化的野兽是为何会对人类产生如此巨大的依赖的——在那之前，人类从来没有试图驯服过任何野兽。 &emsp;&emsp;还有，在许多气候非常湿热、并不适合住人的雨林中心，猎人总是会发现不少巨大的奇观——参天的大树的虬枝正绵延地环绕着一柱柱的高耸的物体，这总是让他们想到那在部落里的巨大的祭坛——那是用来纪念所谓的“世界重生”的，为了办那个麻烦的仪式，每年都要有人甘愿负着死的风险去“死亡之地”，只是为了让祖先的英灵能够安息。 &emsp;&emsp;不过，这个环绕着的自然的祭坛，似乎比巫师的那一套更加神奇。 &emsp;&emsp;有些胆子非常大的猎人，有时会铤而走险，为了满足自己的好奇心，或是单纯想碰碰运气，心里一横，走进那看上去很危险的的“雨林祭坛”，试图发现什么。 &emsp;&emsp;根据那些猎人带回来的物资以及他们的亲口转述，那里的景象非常奇妙——里面的建筑异常坚固，无论是用拳脚、斧头、弓箭，任何能够征服血肉之躯的工具都无法毁坏它们一根毫毛：很多甚至用火烧也不会毁坏；一个猎人用里面拿出来的透明小玩意，就引发了火灾；一个上方有一根针的圆盘，一捣鼓捣鼓就能完全复刻他们说出来的东西…… &emsp;&emsp;对于这些猎人来说，这几乎可算得上是“妖术”。然而他们并不害怕，而是将这些东西默默地归进自己的或是集体的——那时，私有制的趋势已经开始显现——箱子里，等待着后来者挖掘出早就该水落石出的真相。 &emsp;&emsp; &emsp;&emsp;1946年12月7日，在一片肃静与期待中，联邦总统在专车内沉思良久。 &emsp;&emsp;虽然他对考古学没有太多兴趣，毕竟在这片大陆上，古代遗迹并不多见，但他的思绪完全被一项宏伟计划所吸引——那就是备受瞩目的登月计划。 &emsp;&emsp;对他而言，这个计划不仅仅是一个技术挑战，它更是向全世界展示联邦科技力量和前瞻性的绝佳机会。 &emsp;&emsp;尤其是在经历了近期结束的一战之后，全球各地的国家都在努力从战争带来的深重创伤中恢复，联邦同样不例外。 &emsp;&emsp;这场被誉为“终结一切的战争”的世界大战，实际上并没有终结任何东西。帝国主义的复杂利益冲突令全球陷入了长期的痛苦与分裂之中。虽然胜利的国家名义上赢得了战争，但普通人民的生活并没有因此得到实质 &emsp;&emsp;性的改善；而那些战败国，民众则在耻辱与苦难中继续挣扎。 &emsp;&emsp;一战后的世界政治版图支离破碎，曾经相对统一的地缘政治结构因战争而彻底被打乱。大规模的国际交流变得异常困难，甚至两个相邻国家之间的通信也只能依赖笨重的电报技术。 &emsp;&emsp;海军力量的损耗尤其严重，导致许多国家不得不从零开始重建他们的舰队。在从战争中获益的少数国家中，情况可能稍好一些；但在大多数地方，只要提及这场战争，便足以引起民众的广泛反感和愤怒。 &emsp;&emsp;在这种背景下，联邦感受到了空前的生存压力。一旦和平的假象一旦破灭，他们可能就会成为第一个被淘汰的国家。尽管联邦的领导层对此有清醒的认识，但广大民众已经对持续的竞争和争斗感到厌倦。任何可能引发地缘政治冲突的行为都会遭到公众的强烈反对。 &emsp;&emsp;总统深知，为了稳定人心并提振民众的信心，他必须采取一系列措施。他曾经私下里表示，联邦的民众仿佛都患上了创伤后应激障碍，急需一剂定心丸和强心针来平复内心的动荡。 &emsp;&emsp;目前，国会中的派别斗争日益激烈，激进派与保守派就未来的方向争论不休，这种争执最终导致了两大政党的分裂。作为一位来自进步党的总统，他深知自己肩负着转变这种局势的重任。 &emsp;&emsp;随着专车抵达目的地，安保人员提示总统已经到达会议地点。总统调整了一下自己的衣着，再次审视了他即将发表的演讲稿。这场演讲不仅关乎他的政治生涯，更关乎整个联邦乃至人类的未来。深知肩上重任，他深吸一口气，步出车厢，迎接他的是一片充满期待的目光。 &emsp;&emsp;今天，他必须说服每一个听众。 &emsp;&emsp; **&emsp;&emsp;我知道肯定有不少朋友并不希望我在这个场合上发表演讲，毕竟这意味着我们的政策将会发生一次巨大的变革。但我始终认为，这对于我们的联邦并非完全是坏事——我们联邦的朋友们对于联邦的忠诚是值得肯定的。然而，他们在政策执行方面确实存在一些问题，这也是我们不得不承认的事实。** **&emsp;&emsp;作为进步党的一员，我一直强调我们不应被过去所束缚，而应更加关注当下和未来。然而，我也明白，历史的重要性不可忽视。在这个过程中，我们必须比我们的保守派朋友更加注重历史的教训和启示。** **&emsp;&emsp;例如，在第一次世界大战之前，我们曾派遣代表前往现今联盟的前身进行调查。那个横跨一个大陆的国家，有一个被当地村民称为“死亡之地”的地区。当时我们无法确定这片土地的真相，但现在，联邦再次派遣调查团确认了这一地区实际上是被核污染所覆盖。** **&emsp;&emsp;我们并不知道这些核污染是如何产生的——毕竟，在一战之前，核能并不为世人所知。这些成果是我们进步党所取得的。当然，我们也要感谢我们的保守派朋友，他们也为此付出了巨大的努力。但是，我们显然更加注重过去几千年来的历史，这些历史为我们带来了深刻的启示和反思。** **&emsp;&emsp;我们不可否认的一个事实是，我们这片土地上曾经存在着一个已经灭绝的高级文明。虽然我们才刚刚掌握了其中一个时期的技术，但我们必须思考，为何他们会灭亡呢？这不禁让我想起，他们可能失去了探索的热情，** **&emsp;&emsp;开始沉湎于内部的斗争，最终导致自我毁灭。** **&emsp;&emsp;然而，这些只是一个引子。我们作为政治家，必须对选民负责，不可能让人民待在大学里听演讲，只为了了解一些历史。因此，我想问大家一个问题：人类最本源的性质是什么？我相信，人类的好奇心才是我们的真正永恒的特质。在这方面，不同的人类集体并非对立的存在。真理永远潜伏在那里，等待着勇敢追求的人们去挖掘。我们有许多科学家不断追寻真理，这是我们必须尊重和赞美的。尽管这些真理在当下可能并无直接用处，但是历史告诉我们，它们终将在未来发挥独特的作用。** **&emsp;&emsp;那么，为什么我们的进步和探索行为，现在却要受到无限的打压呢？如果把人类有文字记载的历史压缩到一天，我们会发现，飞机的发明仅仅发生在半个小时之前，核理论的发现甚至更短——仅仅五分钟之前。但是，如果我们回顾整个历史，我们会发现，不论在哪个时代，都有为真理而不懈努力的先驱者。他们或许被埋没在历史的尘埃中，但他们的努力和探索精神却改变了整个世界。核理论的发现更是五分钟之前的事情，但如果把时间轴往前推，我们不难发现，不管在哪个时代，都有为了真理而不懈努力的矢志之士，发现基本力学三大定律而被教会杀死的先驱者也好、在人类蛮荒时期就跨级发明光学仪器的天才，他们难道在当下就彻底改变了世界了吗？ 我们没有奢求能够功在当代，但我们必须为满足人类整体的好奇心而战。** **&emsp;&emsp;因此，我们不能止步于当代，我们必须为满足人类整体的好奇心而努力。所以，我代表联邦进步党，代表联邦，宣布：我们将会登陆月球！我们必将获得胜利，因为月球就在那里！我们将会为人类带来向外开拓的薪火！让我们共同努力，开创一个更加美好的未来！** &emsp;&emsp; &emsp;&emsp;然而，事情并非如预期般一帆风顺。前十年积累的反战情绪，现在已经演化为了一种更为普遍的反竞争心态，在人民心中深深扎根。尤其是那些极力希望维持现状的民众——他们大多支持保守党，尽管保守党最终选择支持进步党的政策——他们绝不希望看到为了一个未见其利的登月计划而牺牲自己的利益。这种抵制并非出自人民本身的错误，而是一战留下的帝国主义后遗症所致。 &emsp;&emsp;政府明白，尽管那场充满激情的演讲起到了一定的鼓舞作用，但是要改变民众根深蒂固的思想，非一日之功，这是不争的事实。在开始时，联邦政府还能以其威信让人民信服其决策，但随着其他大陆的两个强国——联盟和共和国——纷纷宣布自己的登月计划，人民开始意识到这不过是另一种形式的国际竞争。 &emsp;&emsp;社会的不满情绪迅速升温，演变成连串的暴乱。无数民众走上街头，通过游行示威的方式，向政府施压，要求取消登月计划。然而，无论是政府还是民众，双方都绝无退步的余地：对民众而言，他们在一战后不易获得的生活稳定性可能将因此流失；对政府来说，他们肩负着全人类的未来使命，绝不能错过这个彻底改写人类历史的机会。 &emsp;&emsp;“我们不需要登月！”这成了首都街头的常见口号。在这场混乱中，虽然联邦政府主要采取劝导和处罚滋事者的措施，但冲突一直持续，直到 &emsp;&emsp;联邦接近胜利的关键时刻，当他们可以在大屏幕上大胆宣称“我们必须登月”时，民众的抗议才开始逐渐平息。这个过程持续了整整九年的时间。 &emsp;&emsp; &emsp;&emsp;公元1957年3月13日，对人类来说无疑是划时代的一天。从大约十年前联邦宣布启动登月计划时起，所有人——包括联邦的对手——都放下了仇恨，转而为了能更早登月而共同奋斗。联邦、联盟和共和国为了在这场名为“太空竞赛”的较量中胜出，奠定在后一战多极化世界格局中的强国地位，都各自竭尽全力。 &emsp;&emsp;尽管遭遇了无数阻力——比如那些执着于古老传统的保守派，他们不惜一切代价阻挠太空竞赛的进行，宣称这是人类衰败的根源。但是，人类对星空的向往从未改变——尽管现实的重力无数次试图将他们拉回地面，但他们从未放弃追求。 &emsp;&emsp;十年的光阴似箭，时光荏苒，当年那位宣称“我们必须获胜、我们必将获胜”的联邦总统已经卸下公职，享受着退休生活，但这并不意味着事态有所缓和。三大国的博弈仍在加速向前推进，每个国家都只差最后一步便能实现历史性的飞跃。 &emsp;&emsp;直至1957年3月13日，联邦在与联盟和共和国的激烈竞争中稍显领先。在联盟的第一次飞船成功升空和共和国的首次载人航天之后，联邦宣布将在次日发射其登月火箭。这一消息不仅宣告了一个激动人心的时刻的到来，也象征着一个历史时代的结束和新时代的开启。 &emsp;&emsp;此时，人们普遍提出了一个问题：下一个时代会是什么样？尽管还无 &emsp;&emsp;人能给出确切答案，但有一点可以确定——当那些背负着人类所有希望的宇航员登上月球，迈出“人类的一大步”后，他们不仅会在遥远的太空中继续探索，还将试图在这个新的疆域中找到与地球完全不同的未来。 &emsp;&emsp;在这场太空探险中，每一个细节都充满了戏剧性和挑战。三大国的太空机构虽然面临巨大的技术和财政压力，但这些压力反而激发了人类对科技进步的渴望和对未知的好奇心。科学家们夜以继日地工作，宇航员们进行了无数次模拟训练，每一个环节都被精心策划和重复演练，确保一切在真正的发射中能够尽可能地完美无瑕。 &emsp;&emsp;社会上，尽管仍有人持反对意见，认为人类应更多关注地球上的问题而非外太空，但随着各国太空计划的逐渐成熟，这种声音已逐渐被边缘化。公众的兴趣和支持不断上升，人们开始认识到太空探索不仅仅是一个技术或政治的挑战，它更是人类文明发展的一个重要里程碑。 &emsp;&emsp;1957年3月13日，将被铭记为开启人类探索太空新纪元的一天，它不仅是科技的胜利，更是人类智慧和勇气的胜利。从这一天起，无论未来的道路如何曲折，人类已经迈出了决定性的一步，向着未知的宇宙深处探索，希望在那遥远的空白瀚海中找到新的生存之道和更广阔的发展空间。 &emsp;&emsp;终于，那一天终于到来了，人类首次翱翔在天空之上。数亿人聚集在电视机前，共同见证着这一前所未有的壮举。他们激动地期待着这一历史性时刻的到来，许多人认为这是人类首次踏上外星土地。这一场景早已被全球广播频道直播，向全世界展示着人类向月球迈出的那一步。在这一刻， &emsp;&emsp;整个地球仿佛凝固了，沉浸在无比的期待和兴奋之中。 &emsp;&emsp;当航天飞船摇摇晃晃地离开地球，开始漫长的五天航程时，几乎所有国家都静静地注视着眼前发生的一切。然而，地球似乎对此并不在意，它继续自顾自地转动，不为外界的壮举而停歇。在无边的宇宙中，地球只是微不足道的一粒尘埃。 &emsp;&emsp;当航天飞船缓缓降落在灰暗的月球表面，漂浮在月海上时，数亿观众的心跳再次加速：世界上最幸运的宇航员缓缓走出合金飞船，兴奋地眺望着眼前的景象，这是他们首次亲眼目睹月球表面。他们激动的声音通过一秒的延迟传遍全球，让每个人都能感受到这一激动人心的时刻。这片无垠的灰色月球表面，不再是遥远的梦想，而是眼前真实存在的世界。 &emsp;&emsp;然而，当他们抬头远眺时，却陷入了震惊。在月球辽阔的表面上，他们发现了一些异常的痕迹，引发了人们的好奇心和探索欲望。那些痕迹不像是自然形成的，而更像是人类曾经留下的痕迹。 &emsp;&emsp;人们陷入混乱，任务也随之改变。探险家们远离原定计划，勇敢地向着未知的地方探寻前行，带当航天飞船缓缓降落在灰暗的月球表面，漂浮在月海上时，数亿观众的心跳再次加速：世界上最幸运的宇航员缓缓走出合金飞船，兴奋地眺望着眼前的景象，这是他们首次亲眼目睹月球表面。他们激动的声音通过一秒的延迟传遍全球，让每个人都能感受到这一激动人心的时刻。这片无垠的灰色月球表面，不再是遥远的梦想，而是眼前真实存在的世界。 &emsp;&emsp;在远处的一隅，静静地树立着一面几乎已经褪色的旗帜。探险家们看 &emsp;&emsp;着手中那面曾经光彩夺目的旗帜，感受到了岁月的沧桑和历史的变迁，曾经的激动已经消逝不见，取而代之的是一种敬畏和思考。这面旗帜已经在这里飘扬了多少年，在月球这几乎没有气体的环境中，染料几乎完全褪色。 &emsp;&emsp;至少已经四千年了。 &emsp;&emsp;这一刻，所有守护着传说习俗的老村民、熟知公元前历史神话的历史学家，都陷入了沉默。他们意识到，人类的历史往往是如此循环，但每一次的重蹈覆辙都意味着向前迈进一步，带来新的思考和启示。 &emsp;&emsp;面前，那面旗帜几乎显得高傲，仿佛在嘲笑那些未能在美利坚合众国之前登月的后辈，这些鲁莽的闯入者。 &emsp;&emsp;他们小心翼翼地取下那面已经泛白但仍可见蓝天白星红白条纹的旗帜，换上了他们自己携带的旗帜。 &emsp;&emsp; &emsp;&emsp;十年之前，站在这里演讲的人的名号实在是太重，新任的总统感到很紧张。他知道自己不能说出像前任总统那样的话，尤其是现在这演讲已经和最开始预定时所能说的话都不同的时候。 &emsp;&emsp;“总统，时间到了。” &emsp;&emsp;然而，在现在这个时刻，一切事都要由他承担。他并不会推卸责任。 &emsp;&emsp; **&emsp;&emsp;首先，我们必须向那些人类的探索先驱致敬。没有他们，我现在肯定没有演讲的能力和机会。他们是我们的灵感来源，是我们前进的动力。正是由于他们的勇气和毅力，我们才有机会站在这里，迈向未来的征程。** **&emsp;&emsp;现在，我们正处在两个时代的中间。上一个时代，我们的主要目标，就是发展——还有竞争。这段时间是辉煌的，是人类的黄金岁月。在这个时代里，各个国家都为了在多极化的世界格局中占据一席之地而进行了各种各样的竞赛。他们不仅在技术上取得了巨大的突破，而且在福利领域也实现了重大进步，为人类社会的繁荣和发展奠定了坚实的基础。** **&emsp;&emsp;在世界上最大的大陆的最东侧，两个国家已经发展出了世界上最完整的电子信息工业体系，抢先其他国家几乎一个时代进入了第三次工业革命。他们的成就不仅是技术的飞跃，更是对人类智慧的巨大贡献。而在有极昼极夜的极寒之地，几个国家建设了世界领先的人民福利制度，为本国人民提供了几乎所有物质需求。这种关怀和保障让人民能够在和平与安全中茁壮成长，也为人类社会的进步提供了坚实的基础。** **&emsp;&emsp;然而，目前世界上最强大的三个大国：联邦、联盟、共和国，刚刚结束了对月球的第一次开拓。这标志着人类探索宇宙的新篇章的开启，是我们勇往直前的见证。我们并不是除了太空竞赛之外什么都没干。联邦研发出了最精准的制动系统，联盟开发了算力最大的计算机，共和国刚刚引爆了世界上第一颗氢弹……如此种种，数不胜数。这些成就展现了人类智慧的无限潜力，也为我们的未来指明了方向。** **&emsp;&emsp;在这十年之中，虽然经历了大战的磨难，但所有国家都在奋力地追求人类真正的道路。在封建主义和帝国主义的阴影下，无数人民站了起来，斩开了通往自由的道路。这是一个充满希望和挑战的时代，也是一个人类精神得以展现的时代。这个时代给我们的启示是什么呢？好奇心和竞争从来不是坏事。良性的竞争不是战争和毁灭的导火索，而是使人类更加文明的武器。它激发了人类的创造力和进取心，推动着社会的进步和发展。** **&emsp;&emsp;然而，我们现在面临着一个巨大的问题：我们已经不再是第一个登上月球的国家了。这个国旗——有着五十颗白色星星的蓝底红白条纹国旗——的使用者才是。根据我们在雨林里拿到的极少数材料，这个国家应该叫做美利坚合众国。我们至今仍然不知道上一个文明是如何灭亡的。我们曾经试图问过那些在部落和丛林之中巫师，她们只说这是神的惩罚。但我们是无神论者，我们从不相信所谓神的惩罚。此外，那些现在已经被我们驯服的动物，并不是由我们驯服的，而是上一轮的人类。** **&emsp;&emsp;由这些东西，我们可以共同得出一个结论：古人类的文明水平将在目前的我们在我们之上。但是，古人类已经是历史，我们保守党从来不掩盖我们对过去的鄙夷。我们将要紧紧跟在他们后面，将人类变得更加强大，最终成为比古人类还要发达数倍的文明。** **&emsp;&emsp;不过，人类目前还有一个急需解决的问题——如何将过去十年的辉煌时代延续下去，甚至在此基础上再走一步，真正走到一个人类永远不会再重蹈覆辙的时代？** **&emsp;&emsp;我们不知道以前的人类做了什么，导致他们陷入灭亡的境地，但我们绝对不会步他们的后尘。他们再也没有向更远的地方进发，而我们要开始下一步了：向火星前进，在三十年后在土卫六建立殖民地！** &emsp;&emsp; &emsp;&emsp;很多年之前，在那个人类很快就要被毁灭，最终彻底倒回几万年前的 &emsp;&emsp;社会的节点的前夜，合众国的总统正在思考。 &emsp;&emsp;事到如今，没有任何一个原本在地球之上拥有着绝对的话语权的人能够挽回这一完全的骗局。在他们看来，这原本只是一次地缘政治的小摩擦。然而，当无数世界大国全都陈兵在这一隅时，一切都已经进入了不可逆的发展进程。 &emsp;&emsp;人民在他们有意的领导下变得越来越疯狂，变成为他们所控制的狺狺狂吠的暴民。很快，在人们的潮涌之下，他们逼着做出无限的进一步的行动。终于直到没有一个人可以抵挡这场风暴的时候，他们才意识到这已经无可挽回。 &emsp;&emsp;为了尝下他们自己种下的恶果，合众国总统决定继续推进战争。 &emsp;&emsp;——尽管他有一种直觉：人类会就此毁灭，但他别无选择。 &emsp;&emsp;总统一做出这个决定，他就有些后悔：如果再早一些能够收场，事情本不该是这样。 &emsp;&emsp;然而，现在，无数核武器已经部署在世界的各个角落，一切已经是覆水难收。 &emsp;&emsp;他知道大洋彼岸的大国也都是这样做的、这样想的。 &emsp;&emsp;就在这时，他仿佛听到了脑海中的回响。 &emsp;&emsp;那是无尽的掌声。 &emsp;&emsp;“We choose to go to the Moon!”在掌声的背后，是慷慨激昂的演讲。那是肯尼迪总统的演讲，这已经过去不知道多久，而那个人类为理想而奋斗的时代也已经不知是什么时候了。 &emsp;&emsp;在一片掌声当中，一个很不一样的声音出现了。 &emsp;&emsp;“We choose to go to Mars!” &emsp;&emsp;如果真的有那一天，人类真的有机会能重新在太空启程的话，也不失是个好结局。——这位第一人类文明的千古罪人怀着些许安慰入眠了。 &emsp;&emsp; &emsp;&emsp;很多年后，一切按计划进行。太空启程录的记录员写道。 <center> END </center>"},"/四散燎原/降临前.html":{"title":"降临前","content":" title: 降临前 class: heading_no_counter &emsp;&emsp;凡是降临之前所发生的事，现在都已几乎认定为不可考了，因为搬迁匆忙， 人类将太多本可以查到的东西丢在了身后，到了知情的人全部过世，大约也就是那八九十年之后的事，这段历史就蒙上了一层厚厚的灰尘，且怕是再难掉去了。 &emsp;&emsp;不过，在一片尚未被来访者探查的领地，有一台电视正不间断地反复重播着《莫斯科郊外的晚上》，似乎百年来没有人动过，正不断地向这个世界上的游魂们讲述着上个时代的最后一段故事的蛛丝马迹，在那无穷尽地的上溯的降临前的时代。 ## 一 &emsp;&emsp;2049年12月21日，离大学毕业还剩不久的诺兰·让来到莫斯科，时下政局并不紧张，所以让到列宁和斯大林的陵墓里转了转。相比三年前在西俄罗斯旅游时，来瞻仰的人要少了一些，或许是因为俄罗斯今年比往年冷了许多，十二月呼呼的北风就已经刮破了零下十度。因此，当街上的民众看到身穿\"Vive la France\"毛衣时，显得无比惊讶。因为此行让有其他事在身，所以他没有过多在意。 &emsp;&emsp;穿过市中心越远就越离旧时代越近的大街小巷，让注意到俄罗斯人又在开政治茶话会，这似乎是中年人之间兴起的联合国模拟的成年版本。到达应邀地点之前，让最后看到的是两盏孤灯相对照着，在地上集注出一个光区。这仿佛是一切歌剧表演厅的中心。若不是周围的寒风将地面刮起了几层飞舞的冰渣子，让简直以为这下秒就会有国王或是弄臣站在其上。 &emsp;&emsp;然后让立即向右走进一栋独栋建筑，立刻就看到一个严肃的瘦削的人 &emsp;&emsp;影。 正背着光坐着，让笑了。他知道有人为了他等了很久。 &emsp;&emsp;几分钟后，让首次同他人谈起过他不久之前发现的最惊人的事情。 &emsp;&emsp;“我发现了外星智慧的存在。”让这么说，那人只是笑笑。 &emsp;&emsp;“你没有证握，否则为什么不把这件事放到爱丽舍宫，而是向境外的我们说呢？” &emsp;&emsp;让对这个问题早有答案：“我会有证据的。虽然我无法回到过去， 但实验室的人们都目击到了那件事的发生。我知道总统不会接受只有二三十个目击者的事件——而且还有极大概率是我们串通起来编的事。另外，你们也是法兰西共和国的公民，我们相信你们不会于出有损国家利益的事。” &emsp;&emsp;“那么——”那人笑了。 &emsp;&emsp;“天佑法兰西。”让毫不犹疑地说。 &emsp;&emsp;天佑法兰西。”那人用俄语应和。 &emsp;&emsp;让走出了房间，深吸了一口气，外面的冷空气瞬间涌进他的肺，他不由地咳了几下，他抬头看天，依旧是澄澈的天空，让知道，如果不能再经历一次那样的全频道静默，这样的目击不会再出现了。 &emsp;&emsp;让知道，他们必须再次找到这样的机会。 &emsp;&emsp;与此同时，在世界的各个角落，他的研究团队正走下黄金台，切切实实地为人类在争取这几年的时间。 &emsp;&emsp;诺兰·让深吐一口气，天中忽然出现一柱浊气，蜿蜒着向上扑去。 &emsp;&emsp;当他回头，让看到那个光斑，但其上并没有弄臣。 &emsp;&emsp;也对，这里不是意大利，不会时时有人在街头开演歌剧。 &emsp;&emsp;让一斜眼。 &emsp;&emsp;下一个瞬间，他看到灯光被一个轻盈的身影挡住了，一个女子站在其上。 &emsp;&emsp;她身着洛丽塔，但十分古典，似乎受日本文化的影响。脚上悬着高跟鞋，手不时托着飘带，寒风刺骨，飘带随风而动，将空气拨出涟漪，让天上的星辰都不由得回转又回转，像无数沙粒被一个顽皮的孩子不断地旋转着玩弄。她的眼神就像是火炬一般，外人很难看出这是一双燃了多久的眼睛；她的瞳孔就仿佛是这火燃烧的炭的堆叠一般。 &emsp;&emsp;高跟鞋随着风的节奏拉动，长发亦飘飘而舞。她没有把头发束起来，而是任意地向下披着，远处看去正如几束流苏，让人遐想这是否一下便会真如流苏一般飞舞。她不时便会单脚站立旋转一圈，有时是两圈。此时长裙就像撑开的纸打的伞一般向四处铺开，仿佛簪花。 &emsp;&emsp;她不时会用脚踝旋转一圈，让知道那是描声技法。此时她轻鸿一般向地上斜去，若是中国人来看，便会觉得她下一秒便会起飞，向着广袤无垠的深空飞去，振一振翅膀便不再回来。 &emsp;&emsp;让开始自己打起节拍。 &emsp;&emsp;节奏配得很成功，让真的以为她在跟着他脚所打的节拍舞蹈，她一直在光斑上前进或后退，始终没有离开为国王摆设的舞台，而落灯却在夜幕的不断起通之下越来越亮，最后光芒洒在她身上，恍若白昼。 &emsp;&emsp;“叮”地一声响，让感到一阵光和热洒在的身上。 &emsp;&emsp;她停下来，对让嫣然一笑。 &emsp;&emsp;“这路灯开得可这真是凑巧，否则我就见不到您了。”她缓缓向让走来。 &emsp;&emsp;“对不起，打扰您练舞了。”让转身想离开，却被她叫住了。 &emsp;&emsp;“您在以前肯定是鼓手，我从来没有见过有人能看着我们的舞步打出那么完美的鼓点。对了，我叫卓娅·斯托罗尼柯娃。刚刚似乎妨碍到您办事了。” 斯托罗尼柯娃笑着缓缓走近。 &emsp;&emsp;“不用抱歉，是我自己想看的。”让直视她的眼睛，刚才那种火炬一般的光芒混杂了其他的光芒，似乎是平静的水光，“况且，我的工作已经结束了——应该吧。” &emsp;&emsp;“那我就放心了。另外，您是游客吧？”斯托罗尼柯娃的眼神在让身上游荡，却出人意料地没有令他不舒服。 &emsp;&emsp;“为什么你会看出来？”让放弃了快速离开的想法——看起来这个女孩没有恶意，而且很会主导话题。 &emsp;&emsp;\"Allons enfants de la Patrie!\" &emsp;&emsp;\"Le jour de gloire est arrivé!\" &emsp;&emsp;当让反应过来发生了什么之后，他哈哈大笑。斯托罗尼柯娃也随着笑起来。 &emsp;&emsp;“好了，现在我断定您百分之百是个法国人。那么，您的名字呢？路易？”斯托罗尼柯娃突然后退一步，立刻又走向那片聚光灯的舞台中。 &emsp;&emsp;“不对，是诺兰·让。” &emsp;&emsp;斯托罗尼柯娅嘻嘻地笑起来，“您看来真和我们的作家说过的法国人 &emsp;&emsp;那样容易被套出答案啊？” &emsp;&emsp;让只是笑笑。他知道只是因为他愿意。如果他不愿意，哪怕是外星人降临，他也不会说一句话。他看看表，现在时间已经不早了，或许末班车早已结束，无论如何，现在肯定不是让回去的最好时机。 &emsp;&emsp;“小姐，原谅你们国家的姓实在太复杂了，我不能一下记住，所以在那之前，我可以称你为卓娅吗？”让一直看着星空的头，此时转下来对着卓娅。 &emsp;&emsp;此时，天空悄悄眨了一下眼。 &emsp;&emsp;让肯定不会知道。 ## 二 &emsp;&emsp;让在莫斯科待了一个月，等待他拜访的人给他一个答复。 &emsp;&emsp;在此之间，他常与卓娅通讯现在让知道卓娅是舞蹈学生，或许在毕业之后会从事舞蹈教学或是表演行业，她甚至曾经幻想过能够获得“人民艺术家”这一称号。 &emsp;&emsp;在此之余，让还和他另外的几十名成员进行了报告。 事态进展很快，有两位实验成员已经在澳大利亚的一片大沙漠之中安好营地，这下他们 要做的就可以绕过政府，单独与周边的人们交流，用金钱请求他们几天的断电了。 &emsp;&emsp;除此之外，在远东撒哈拉沙漠，或是在海上，各个成员都达成了巨大的突破。唯在此刻，让才能切实体会到什么是真正的梦想。尤其当他们真的在为人类能弱延续下去时。让在莫斯科时常感到无聊，有时他会突然无 &emsp;&emsp;意识地在不存在的纸篓中寻找资科，然后才忽然意识到自己手上并没有什么。 &emsp;&emsp;让现在才发现他已经很久没有和普通人说过活了。或许在因展现了超强的理科天赋之后被当时一个私人研究项目的负责人物色，因此退出了 学校的乐队之后，就再也没有过了吧。让想到已经有两三年来没有与他的父母见过面了——他们至今仍在巴黎的郊外，给他寄信，而且往往要寄满三篇才能收到一篇。 &emsp;&emsp;直到在莫斯科通过手机反馈，让才发现普通人有多朴实而美好。 &emsp;&emsp;在脱离社会之前，让是一个文学爱好者，而卓娅也是。他们曾谈论过各国最伟大的文学，很多时候这些答案意外地互通，比如中国就是 《狂人日记》（文言文是《红楼梦》），英国就是《哈姆雷特》，葡萄牙就是《百年孤独》，意大利就是《神曲》；但有时却大相径庭。让认为最伟大的俄国作品是《战争与和平》，而卓娅是《母亲》，卓娅认为最伟大的法国作品是《巴黎圣母院》，而让是《基督山伯爵》……有时他们甚至吵到面红耳赤。 &emsp;&emsp;然而即使是同一般人这样地面耳赤，也是很多年未见的光景。 &emsp;&emsp;卓娅是他已有两三年未见到的与政治和研究毫无关系的人，他上次碰见这种人还是在高中时乐队的那几个人，而那些人似乎淡出让的生活已经很久了。 &emsp;&emsp;卓娅是让见到的最率真的女孩，在最澄澈的夜空之中也能一眼寻得的那颗维纳斯。让现在被身边的人的光沐浴得看得不甚明了， 但后来有朝一日天空只剩金星在闪耀时，他才惊觉地上投射出的影子。 &emsp;&emsp;但那是之后的事了。 &emsp;&emsp;至于现在让依旧在向法籍知名人士寻求帮助。他无暇顾及已经在他内心种下的微小的种子。 &emsp;&emsp;一个月后，让在莫斯科取得了突破，他也终于要离开了。 &emsp;&emsp;正好卓娅今天没课，她从几公里外的家里过来为让送行。 &emsp;&emsp;“那我们去看列宁和斯大林吧。”让提议。卓娅似乎听见让谈什么都开心，立刻走在他前头往街广场去了。 &emsp;&emsp;列宁的遗体现在只剩下不到10%了，但俄罗斯政府执意要不断修复，或许有朝一日他们真的能看到伊里奇的最后一部分消逝，但这也正是他生前的遗愿。如果革命尚未成功，他也许会像马克思那样埋在公园里，或是像思格斯那样将骨灰撒进大海。 &emsp;&emsp;卓娅极其少见地完全失去了笑容，和让并肩站着，与其他游客一起处于完全的静默之中，望着列宁的大多由橡胶充塞的遗体。 &emsp;&emsp;走出广场，让瞄了一下卓娅的眼睛，其中又燃起了无需言说的炬火。 &emsp;&emsp;随后让打算离开。在走去火车站时，卓娅不经意之间问道：“你最喜欢的歌是什么？” &emsp;&emsp;“《马赛曲》。”让不假思索地答道。 &emsp;&emsp;“你们法国人真爱自己的国歌啊。”卓娅又一次笑了，“我最喜欢的是《莫斯科郊外的晚上》。” &emsp;&emsp;“那的确是首好歌。”让对着洁白的莫斯料的苍穹说到，又再次深深吐了一口气。“看来我是要走了。我身上还有很多事情要做。” &emsp;&emsp;卓娅听到这句话，绕到他面前，跟让握了个手。 &emsp;&emsp;“以后常联系。” &emsp;&emsp;让笑笑，应该是答应了。 &emsp;&emsp;几天之后，在莫斯科方面还没有回答的时候，研究团队在公海终于取得了进展——他们将被允许在太平洋的一片片往来船只稀疏的海域上搭建基站。实际上那里并不是公海，而是一个有人认领的小岛的领海。 &emsp;&emsp;岛上人不多，完全可以屏蔽信号基站——前提是他们给当地居民的赔偿金额够多。 &emsp;&emsp;而获得允许之后，在各地的还没有回来的人们都开始在当地筹钱，最终在十天之内筹到了足够建立一个小型基站的资金。然后让从法国开始跨越北极圈到了太平洋的中心。 &emsp;&emsp;让坐着船的时候，心中一直想的都是研究和实验的可行性。他知道，这次失败除了导致亏钱以及些许的名誉损失之外，几乎没有代价——他最不缺的就是时间，他们从来不将做一件事情的精力作为桎梏。让并没有在想卓娅，而且似乎十几天没有想起来了，手机里也同样没有消息。 &emsp;&emsp;不过让偶尔会回想起在莫斯科的那些严寒的日子，平常情况之下，让是记不住的，但让的心底里已经埋下了一颗种子，若是顺利，或许不久就会破土而出。 &emsp;&emsp;来到岛上已近三四天，岛上原有的信号基站还没有拆完，另一边新的基站还没开始建，让才在这样的闲暇时间终于空闲下来。 &emsp;&emsp;让回想起来，这一切的开始，是因为一场规模极大的无线电静电波干 &emsp;&emsp;扰。一个国外的黑客扮成间谍入侵法国，直接黑掉了一整个市及其周边极大地区的供电系统。但由于让的研究团队的供电系统，接在另外一个地方，所以在方圆几百里停电时，唯有这一栋建筑正在使用中。 &emsp;&emsp;然后，当让正在化学实验室中提取元素时，中控室忽然发出巨大的声响，是实验室人员的惊呼。 &emsp;&emsp;在大气层外，他们收到了100%的外星智慧信息，尽管暂时无法破泽，但他们都知道，这一定是外星的信息。 &emsp;&emsp;但很可惜的是，他们收到信息的方向，有几个探测器正发送着信息，而法国政府不可能向他国要到信息发射记录。 &emsp;&emsp;这也就是法国政府所认为的“证据不充分”。 美国和其他国家只要一日不对外公布这些数据，这件事便永远只能是个谜。 &emsp;&emsp;因此，他们必须寻找到没有到处飞翔的探测器的地方，并且这个地方 要空旷到一百多公里没有人在发送干扰的无线电波。 &emsp;&emsp;但让能够完全确定的是外星文明正在离他们不远的地方——兴许只有几光年——发送着信息，甚至有可能就是为了寻找他们。 &emsp;&emsp;让结束回想之后，小岛上开始第一次例行收听。 &emsp;&emsp;然而，他们看到的是一串中文。 &emsp;&emsp;在距他们几海里的地方，中国的研究团队也来了！ ## 三 &emsp;&emsp;这件事会确实让第一次的收听很高兴，但客观来说，最后正是因为中国团队的加入，他的提早了很久完成了接收的工作。 &emsp;&emsp;在更好的硬件支持下，在半个月之后，让就再次听到了宇宙中并不遥远的另一个角落发出的信息。只不过，在真的搞明白这些信息到底意味着什么之前，还需要密码学家和语言学家轮番上阵好几年。 &emsp;&emsp;用摩斯密码转写下来，应该是这样的： &emsp;&emsp;Yictoms. &emsp;&emsp;非常恰好，这在许多语言中是一个可读的词汇，因此，“伊克托姆斯”作为一个暂时的，但已被民众广泛接受的新词汇被列入了词典中。 &emsp;&emsp;后世人们不满足于多音节，于是渐渐地，一个更为人们所熟知的名称诞生了——伊。 &emsp;&emsp;此时，还没有人知道这三十五个长或短代表着什么。 &emsp;&emsp;甚至于普通民众对此都毫无知晓。等到所有民众如卓娅都已经知道，而关于伊的各种猜想在摇篮中渐渐地发了芽时，已经是一年后了。 &emsp;&emsp;这个收听测试被反反复复测了许多次，直至各国政府组建出的秘密团队确定这是完全真实无误的为止。在最后一次真实性测试时，让又一次来到了莫斯科。 &emsp;&emsp;此时已经是2051年1月5日，俄罗斯的圣诞味已经几近消散。 &emsp;&emsp;此时，让又遇见了卓娅。依旧是在冰天雪地之中，卓娅仍穿着和一年之前一样的高跟鞋，衣服则是换成了不那么晃眼的款式。 &emsp;&emsp;这次相遇只是偶然，让也未曾期待过能在大街上碰见卓娅。 &emsp;&emsp;“你还在练舞吗？”在寒喧一段时间，将要再从大街上走散时，让问。 &emsp;&emsp;卓娅笑了，但让感觉到一丝不对劲。 &emsp;&emsp;\"当然还在练。今年我就要毕业了。”是的，让能够察觉出来，那样的笑是苦笑。 &emsp;&emsp;的确，一旦毕业之后，可以想见的便是练习的时间恐怕不再有了，如果想得悲观一些，或许卓娅将不得不因生活的重担而放弃舞蹈这个梦想。让想不出什么安慰的话，他只得说：“毕业之后也一定要练舞蹈啊。” &emsp;&emsp;让自己也明白，毕业之后会更难。他去年刚刚毕业，现在已经被迫中止了一切爱好，为了科研——也就是生计——不断地放弃许多东西。 &emsp;&emsp;但卓娅听到之后笑了一下，随后便蹦蹦跳跳地走开了。 &emsp;&emsp;或许这种话对她真的有用呢，让心中想。 <center>——</center> &emsp;&emsp;再来到检验的场地——这已经是花许久翻过乌拉尔之后的事了——让再次坐在接收屏幕前，等待着屏幕上呈现千篇一律的字符串，不用对应他都知道一定是Yictoms。 &emsp;&emsp;他现在在做的就是这么一件重复无聊的事情。 &emsp;&emsp;这次的验证格外久，到一个月后都没有动静。这也很正常，毕竟接收到的时间从来不是一个定值。因此，他和其他三个人轮番看守，看屏幕上什么时候再次出现那串字符。 &emsp;&emsp;到了信息发送过来的时候，岗位上正好是让在值班。 &emsp;&emsp;他抬头一看，用摩斯密码去对。 &emsp;&emsp;前二十位都与以前完全一致。让开始闭上眼睛背接下来的长短序号顺序，同时，让的心里无比轻松——终于不用一次又一次地重复着这些禁锢 &emsp;&emsp;人身自由的步骤了。让睁开眼睛。 &emsp;&emsp;Yiotsnarts &emsp;&emsp;让发现他所背的与显示的完全不同。 &emsp;&emsp;而且，第二天的这个时候，所传来的信息又不一样了。 &emsp;&emsp;Sntqoptc. &emsp;&emsp;让有一种直觉：这是一个倒计时。但他只是简单把结果上报了。 &emsp;&emsp;一天之后，让声名鹊起，全地界都知道了他的名字，但同时他有一种无法言说的危机感，似乎什么就要降临了。 &emsp;&emsp;但他无法表达，他只是享受着民众对他的赞美和议论，然后转眼便投入新的研究中了。这样一遗忘，便是五年。 &emsp;&emsp;这六年之中，关于伊的各种传言和文学灵感只是在有条不紊地前进，而人们还未破译出那些每天都在不断更改却有一定规律的符号的意义，所以对宏观世界来说，这件事的影响极其之大，然向对每个普通人而言， 这似乎并没有那么重要——只有少数从小被外星入侵的科幻作品渲染的人们正在四处呐喊着表达他们的担忧。尽管如此，人们依旧秉持着相当的乐观，除了各国的政府保留了一定的谨慎。 &emsp;&emsp;为此，许多国家开始陆陆续续建起了穹顶。 &emsp;&emsp;很多民众对此十分不满，你怎么能假定外星人不是带着善良的国家降临的？同时，另一种观点认为，认为外星人是来和人类交谈的想法本就是十分自大的。你凭什么假定外星人会在意人类呢？ &emsp;&emsp;让对这些虽有察觉，但这些也不是他能左右的，他更关心的是卓娅加 &emsp;&emsp;入了他的团队。 &emsp;&emsp;2055年，卓娅早已毕业，可以预见地，并未找到和舞蹈相关的职业。但她在物理上同样十分有天赋——大学没有选择研修物理纯粹只是因为她对舞蹈爱得更深。 &emsp;&emsp;此时卓娅恰巧看到了两年之前的新闻，想到让有一个研究团队目前正蒸蒸日上，于是她找到了让。 &emsp;&emsp;让的团队已经从二十多人增加到了一百多人——他们作为外星人降临的发现者，成功获得了国家的援助，多一个人毕竟就多一份力，团队的 其他人只是问了几个相对前沿的问题就让她加入了团队。 &emsp;&emsp;几天之后，远在比利时的让才知道了这个消息，此时他们的工作团队早已不再需要任何一个人事必躬亲，所以让不知道这件事很正常。 &emsp;&emsp;不过奇妙的是，没有一个人知道卓娅在此之前就早已和让认识了。 &emsp;&emsp;让知道之后，没有在比利时过多停留就回到了法国，一个名不见经传的小城之中。 &emsp;&emsp;四年之久未与卓娅相见，卓娅似乎没有什么变化，依旧还是那样如将要高飞的仙鹤一般亭亭地站着，让依旧能从她身上探取未谙世事的味道。 &emsp;&emsp;不过让也意识到，他自己也仅仅只比卓娅大一岁，他所谓的“不谙世事\"，其实只不过是自己过早染上了成年人的性情而已。 &emsp;&emsp;这四年来，外界环境如流水一样缓慢地变化，但让却没有变化多少，似乎，仍是和以前一样，为全世界的人民的利益而寻求着科学的真谛。 &emsp;&emsp;让相信卓娅也没有变。 &emsp;&emsp;事实证明卓娅仍旧是以前的那个女孩，她仍旧爱舞蹈，爱文学。当然同时也爱物理，对人依旧柔和，和人吵架时仍然会憋红了脸。 &emsp;&emsp;让一两个月才能和卓娅见一次面，因为让尽管已经不是每一件事都必须关心的人，但依旧有无数的事要忙——让并不是一位理论大家，他所能做的，是为研究团队提供硬件支持，以及通过大量的实验来印证理论专家的正确性。 &emsp;&emsp;而卓娅在理论物理上的天赋不夸张地说，在他们的团队里也是上乘的，因此她在实验室内推导数据的同时，也得到了一份高额的薪资。 &emsp;&emsp;让曾经问卓娅，她是否再也没有时间练舞了，她只是淡然一笑，说：“我已经将舞蹈融入我生命的一部分，至于我到底练不练，其实并不重要。” &emsp;&emsp;让将会永远记住这句话。 ## 四 &emsp;&emsp;可惜的是这样每隔几周就能促膝长谈的日子持续得并不久。 &emsp;&emsp;2056年，通过有时变得非常长的信息，那些密码学家渐渐地推出了一些答案。 &emsp;&emsp;这些答案具体内容并不相同，但约三分之二的译法。却对人类体现出了冷漠，甚至是敌对的态度，这让民众十分恐慌。 &emsp;&emsp;直到一天，通过一个实验，科学家们发射了一串破译码，通过这串破译码人们得到了最绝望的回答。 &emsp;&emsp;即将开掘。 &emsp;&emsp;最开始人们仍然对此存有侥幸心理，心中想着，或许这是一个开始挖掘矿物的信号，通过更多交流，人们终于了解到，他们所说的开掘，是扒掉地球的所有固体元素。 &emsp;&emsp;人类与伊的第一次接触到此为止，伊现在只是向着地球前进，并不再多说一句话，只有每天的倒计时正在宣告人类的死亡。 &emsp;&emsp;此时，让被法国政府秘密找到。 &emsp;&emsp;多年之前他在莫斯科会见的那个男人如今已经成为了法国的最高科学院的高层人物，他交给让一个任务：不惜一切代价，让人类延续下去。 &emsp;&emsp;这并不容易，在两次交流之中。伊很明显不愿意施舍人类生存空间，他们根本就不在意人类的死活。 &emsp;&emsp;的确，伊最开始其至没有预料到其上会有生命，其至是之明——虽然弱小到让伊都不敢相信这是文明。——最后也的确没有用到他们面对外星智慧的预案。 &emsp;&emsp;让还是接下了这个任务。 &emsp;&emsp;从此，让被关在了象牙塔中，他唯一的任务 便是不断地寻找将人类从近乎必死的结局之中解救出来的方法。为此，他没有一句辞别，便与研究团队的各位走散了。 &emsp;&emsp;自那之后，让再见没有见到研究团队的许多人。 &emsp;&emsp;在法国的最高科学院之中，无数天才般的大脑正在交锋，不断探究什么才是将人类这艘大船上的星火延续下去的方法，但并无结果。 &emsp;&emsp;让几乎日夜未眠，他知道人类光凭自己的力量是无法飞出大气层，并 &emsp;&emsp;在宇宙中航行超过一光年，而且续航超过一百年的，也就是说，一旦飞出地球，人类的结局便只是在太空之中孤独向迷茫地死去。 &emsp;&emsp;让无法接受这个结局。 &emsp;&emsp;在无数个人不眠的晚上，让绞尽脑计思考对策，最终，在一片茫茫的仿佛未曾破开天地的混沌之中，让仿佛摸到了前方的曙光。 &emsp;&emsp;几天之后，让开始尽管在白日之中也废寝忘食，用公式不断推导出人类可以制造出的最硬的物体，并计算这样的物体所能承受的最大的体积。 &emsp;&emsp;在这样的重压之下，让几乎忘记了以前人生中的任何一个阶段。 &emsp;&emsp;如果叫让回想。他已经记不起什么时候他过着和身边人一样普通的生活，什么时候也会因为几句话而动容，什么时候真的露出笑容，上一次大致是在哪里，几年前还在和实验室的其他人研究电子信息技术…… &emsp;&emsp;除了一个人。 &emsp;&emsp;卓娅。 &emsp;&emsp;此时让才发现，心底的那颗种子已经萌芽到了这个地步。让依旧能够清晰地记起，几年前同卓娅在冰天雪地里不断地探讨着文学，以及更早的时候，在皓月与清辉之下，看着卓娅翩翩起舞。 &emsp;&emsp;那颗种子现在已经成长为了大树，让在科学院之中见到的面孔都是同一副，但卓娅不是。她能够在让的眼中呈现出完全不同的于他人的音容笑貌。 &emsp;&emsp;让不知道卓娅在他的心中是什么。 &emsp;&emsp;绝非普通的研究伙伴，也绝非一般的笔友，更不是流俗于表面的爱情。 &emsp;&emsp;——如果不是亲人，能带给让他这种感受的人只有一个，便是让自己。 &emsp;&emsp;让在验算一个个的物理公式的时候，总量在斟酌着他自己，让察觉到， 他的精神上的旷野的土壤一半已由卓娅置换了，让在审视自己的同时，也在审视着卓娅。 &emsp;&emsp;正如卓娅所说的舞蹈已经成为她生命的一部分一样，卓娅现在已成为让心灵的一部分了。这样的一部分，并非指让时时刻刻都在思念卓娅，而是卓娅的思考方式已经切切实实地成为了让的思考方式了。 &emsp;&emsp;为此，让写了一封信。 **卓娅·斯托罗尼科娃** **&emsp;&emsp;或许你们已既经知道我离开研究团队的原因了，或许还没有，但这其实并不重要，我知道你们已经经历了许多东西，来送盒饭的人有时会告诉我一些你们的近况，我知道你现在已经成为团队里的一把手了。** **&emsp;&emsp;你有像我以前那样每一件事都过问下来吗？** **&emsp;&emsp;我相信你不会像我那样忙，你一直都很擅长人际关系，在管理上应当也很有经验，但尽管如此，你肯定还是没有时间练舞。** **&emsp;&emsp;我知道这对你来说并不那么重要，但我都望你能找时间练。或许有朝一日，你真的能获得的梦想中的\"人民艺术家\"称号，那个时代远去了，或许下一个时代它便会归来。** **&emsp;&emsp;你曾经说过，舞蹈已成为你生命的一部分，我同样也有一种相近的感受。** **&emsp;&emsp;在遇到你之前，我已经很久没有同他人聊过贴近生活的话题了， 但我从心底里一直渴望着有人和我聊这些，固此当你和我争《基督山伯爵》《巴黎圣母院》，谁才是法国文学的最强者而面红耳赤的时候，我的心中切实感到了一阵温暖。** **&emsp;&emsp;那之后，我就愈发感觉，你在我的生命中塑造了我的一个新人格。** **&emsp;&emsp;这个人格是我细腻的另一个人格，我在思考公式以外的事情的时候， 我便会控制我的身体，转向第二个人格。** **&emsp;&emsp;在第一人格里，我最喜欢的是《基督山伯爵》，在第二人格里我最喜欢的是《巴黎圣母院》。** **&emsp;&emsp;后来，这两个人格渐渐重合了。** **&emsp;&emsp;现在，我知道在你们那里是白天，但在我这里，我并不知道。这里永远只有伦敦时间，我不知道我在哪里。** **&emsp;&emsp;我的两个人格在争夺我的笔的控制权，我或许一会儿就会想起去默写公式，同此我只能用这看来很破碎的语句向你倾诉这些。** **&emsp;&emsp;我到底应该问你为什么呢？** **&emsp;&emsp;你与我的交往的时间跨度虽然很久，但我似乎并没有和你说过非常多的话，或许一千回合都不到。但我明确地感觉到我们之间的关系不止是挚友这么简单，因为挚友并不会如此大地改变我的处世观。** **&emsp;&emsp;能够改变人的性格的人是什么呢？** **&emsp;&emsp;我想来想去，或许只有三个答案。** **&emsp;&emsp;父母、老师、自己。** **&emsp;&emsp;你有时说话的确让我有种既视感，就好像你是我的母亲一般——有时你的手伸得特别长，好像要管到我生平所及的一切地方。** **&emsp;&emsp;你也和我的老师很像。她也就很喜欢向我介绍她自己的主张。但从未强加于我，你或许并不知道，只有一个人无意去灌输一想法的时候，这个想法才会真正被人们铭记。** **&emsp;&emsp;我有时不禁会想，或许你就是我。** **&emsp;&emsp;虽然我知道这想法相当荒唐，但我请你静下心来想一想。或许只有人们自己，才能这样轻易地的改变一个人。** **&emsp;&emsp;你现在已经成了我思想中的一部分，我现在其至会分辩不出来哪个部分是你，告诉我的哪些是我，在遇到你以前就已经有的。** **&emsp;&emsp;不过我知道这其实没差。** **&emsp;&emsp;在遇到你之前，或许我的人格就不是完整的吧。** **&emsp;&emsp;当你看到这封信时，或许我已经走出象牙塔了，我的理性占上风，我感到一切线索正在聚合起来。**** **&emsp;&emsp;来日再见。** <div style \"text align:right;font weight:bold\">诺兰·让</div> ## 五 &emsp;&emsp;很快，一个个仿佛放大数百万的金属球坐落在大地上了。 &emsp;&emsp;此时是五月，春的花都已经开始了，最后的表演歌舞。水涨风也涨，让正在巴黎的近郊看着欧洲最后一个高强度球的落成。 &emsp;&emsp;当让提出这个想法动时候，所有与会者先是愣了一样，然后整个大厅 &emsp;&emsp;里就突然迸发出了滔滔不绝的掌声。 &emsp;&emsp;他的想法很简单，用尽全力，将人类迄今为止能造出的最强的金属制造出无数个空心球，将所有人类都放在其中，这样，伊在带走一切可开采物资的时候，一定会发现这些金属球，并且打开查看，此时人类便能通过请求，让伊带他们上飞船。 &emsp;&emsp;后来，经过验证，伊的确不做无意义的事情，也就是说，他们不会做一件无意义的事情来抵消另一件无意义的事情造成的影响。 &emsp;&emsp;这证明了，这个思路是完全行的！ &emsp;&emsp;政府很快便将这个发现上报给国际秘密科学组织，并且在随后告诉了全世界的人民，人民的信息还停留在伊是带着善意来的，因此一时半会儿反应不来，他们更不知道的是，那些信息已经被破译。 &emsp;&emsp;“Yictums”，即“最后警告，请撤离”； &emsp;&emsp;“Yictsuarts”，即“最后警告，剩余2000天”； &emsp;&emsp;“Sntqopte”，即剩余1999天。 &emsp;&emsp;假使能够提早破译这些，就不会有人牺牲了，让望着巴黎近郊落成的球，心中哀叹。这是一个高尚的职业。 &emsp;&emsp;尽管人类能够侥幸活下来，人类的智慧却活不下来。一旦人类伊降临，一切的电子资料都会彻底损坏，而且没有修复的可能，其上的数据也将要付之一炬。 &emsp;&emsp;如果没存了那些书籍和资料，人类将不知要走多少弯路，或许人类将只是延续，而失去人类所拥有的理性和知性。 &emsp;&emsp;因此在所谓的“诺亚方舟”计划外，他们还启动了另一个项目：传出者。在伊降临时，他们将放弃话下去的权利，在地球上将世界各国的文学和资料发射出去，在有朝一日赶上已经飞行了许久的飞船。 &emsp;&emsp;让十分光荣地自愿成为了这个项目的第一位参与者。 &emsp;&emsp;他再次望着郊外，视野不觉地垂下来。 &emsp;&emsp;他低头看着小草。 &emsp;&emsp; 或许这之后，它们这些野草就绝种了吧，他想到。 &emsp;&emsp;让站着沉思了片刻，他拿起一把野草，向铁球走去。霎时间，他看到一个人。 &emsp;&emsp; 是卓娅。她穿着同以往大不相同的衣服 单纯的素色，失去了一切修饰，却流露出一种坚毅的美感。 &emsp;&emsp;\"你还好吗？\"让所有的思绪只化成这一句话。 &emsp;&emsp;卓娅望着周身的球，略微笑笑：\"我还好。你那封信我收到了。“ &emsp;&emsp;\"你有什么感想吗？” &emsp;&emsp;\"其实，我和你是一样的。\" &emsp;&emsp;\"什么意思？\" &emsp;&emsp;\"你的生命中有一部分变成了我，而我的生命中同一样也有一部分变成了你。在遇见你之前，我所过着的生活与现在所过的生活完全不同。“ &emsp;&emsp;\"我不知道我于你也是这样。\" &emsp;&emsp;卓娅再次笑了，这次笑得更加轻快，仿佛又回到了几年之前；”我很赞同你的说法。在遇到彼此之前，我们所过着的生活都是不完整的，人格 &emsp;&emsp;也是不完整的。另外，我已经被授予了‘人民艺术家’称号了。” &emsp;&emsp;“那……那不是授予……\" &emsp;&emsp;让突然向前一步，而卓娅并没有躲闪。” &emsp;&emsp;“——是的，我加入了传火者计划。\"卓娅转身望向球。 &emsp;&emsp;此时，太阳眨了一下眼睛。 &emsp;&emsp;让这次一定会知道的，那是伊的轨迹。 &emsp;&emsp;然后，卓娅揽起了让的肩：“我们走吧，要做的事还有很多呢。” &emsp;&emsp;后来，巴黎近郊的民众总会忆起那一天——一个俄罗斯女孩走在草地上。口中正不断唱着一首歌。 &emsp;&emsp;“Contre nous de la tyrannie, &emsp;&emsp;“L'étandard sanglant est levé! &emsp;&emsp;“L'étandard sanglant est levé...” ## 六 &emsp;&emsp;最后几天，生活的节奏又慢下来了。 &emsp;&emsp;从早上，让就从浩如烟海的文献和图书之中抽出一本书，开始录入。 有时需要二十分钟，一个古人一生的心血就能被完全录入进来。 &emsp;&emsp;让从书架上随手拿下一本书，是《母亲》。卓娅同时拿起来《战争与和平》。 &emsp;&emsp;“你说要是下一秒地球就毁灭了，你会先录哪本书呢？\"让打趣。 &emsp;&emsp;卓娅笑道：\"一定是《母亲》、我的人格已经被你更改，但我依旧认为 高尔基的水平高于托翁。” &emsp;&emsp;“那就先录《母亲》吧\"让说着，把书放在扫描仪上。 &emsp;&emsp;卓娅转过身去，开始练舞。 &emsp;&emsp;听着布鞋在地板上灵巧地转动的声音，他不觉打起了节拍。 &emsp;&emsp;这是降临前的最后一天。对让和卓娅来说，这是自传火者项目开始之后， 他们第一个也是最后一个可以休息的日子。 &emsp;&emsp;十分少见，卓娅今天没有像往常一样极早醒来就在外面练舞。让总觉得的空落落的——房间已经没有任何一本他没有录入的书了。 &emsp;&emsp;让关上房门，这次则是径直拿起《母亲》。 &emsp;&emsp;让发现自己越看越入迷，最后甚至和书中的人物一样陷入了激愤。这是之前读托尔斯泰时从未体会过的。 &emsp;&emsp;翻到最后一页时，让猛然发觉门已经被着痕迹的地打开了，外面探进卓娅的笑。“最后一天还有什么书好读呢？走，我们出去，巴黎现在可只有一百来号人！” &emsp;&emsp;走到多年未见的研究室，他看见门口贴着卓娅写的“为人类生死存亡而战！” &emsp;&emsp;打开门，让感到房间中浓重的汗味。 &emsp;&emsp;突然,一阵掌声袭来。 &emsp;&emsp;几十号人围上来，簇拥着让，欢呼：\"你拯救了人类！\"许多研究成员对他说。 “人类的星火能延续下来都是你的功劳！\" &emsp;&emsp;人潮略微散了些之后，让和卓娅来到了爱丽舍宫。 &emsp;&emsp;这里一点人都没有，看来政府内并没有官员选择留下。让没有在讽刺 &emsp;&emsp;他们，献出自己的生命与否没有人能决定。 &emsp;&emsp;“我想在莫斯科，一定还有传火者在列宁和斯大林的墓前。”让说。 &emsp;&emsp;“就像几年前的我们一样。” &emsp;&emsp;风开始大了，但地上的传火者们并没有恐惧。死亡不过是另一场旅途的开始，而他们让地球的智慧结晶，在这场毁灭性的打击中重生了。 &emsp;&emsp;天色将晚，让打卓娅赶回近郊，参加研究团队的聚会。 &emsp;&emsp;没有电，没有电子设备。有的只是篝火，在凛冽的空气中缓慢地旋转，在漆里的夜空中描出星宿。 &emsp;&emsp; &emsp;&emsp;一切都安静了。 &emsp;&emsp;没有虫在鸣叫，没有人在说话，有的是外星飞船冲破大气层时的气流声。飞船正在减速，预计还有一个小时到达，并且将要杀死不在球中的所有生物。 &emsp;&emsp;不过，到了这时，恐惧早已消散了，让只是在憧憬人类在这之后将会迎来怎样的重生。因为生出这个想法的能力是卓娅教给他的，他相信卓也在思考这件事。\"那一定是个美妙的未来。\"许久的沉默之后，他们同时说。 &emsp;&emsp;随后他们相视一笑，手挽起了手，决心就这样迎来最后的降临。 &emsp;&emsp;但正当降临还有六分钟的时候，卓娅开口了：“你不觉得这样太枯燥了吗？”让本来没有期待现在能为他跳舞，但他的确希望看。 &emsp;&emsp;卓娅笑笑。这笑与几年之前别无二致，依旧使他动容。 &emsp;&emsp;她走到开着的电视前，静静地调到《马赛曲》。 &emsp;&emsp;然而让走到地面前，将歌换成了《莫斯科郊外的晚上》：\"我知道你更喜欢这首。不必讨好我，跳你想跳的吧。\" &emsp;&emsp;卓娅一瞬间的惊谔成了欣喜。随着前奏响起，卓娅开始挪动她的身躯。 &emsp;&emsp;此时万籁已经寂静无声，唯有的声音便是舒缓的旋律。让为卓娅打着节拍，外面的风越来越大；但卓娅的脚步未曾停息。裙摆翩翩转动，仿佛每一个律动都踩在让的心上。 &emsp;&emsp;让只是看着，看着降临前人类最后的舞步，看着大厅里一次又一次地回响和降临的风，织成一片又一片的泛起的弦波。 <center> END </center>"},"/四散燎原/index.html":{"title":"卷首语","content":" title: 卷首语 class: heading_no_counter <center>“繁星之辉，当散燎原之光”</center> &emsp;&emsp;现在是凌晨。打下这行字时，朝阳的熹光将在四个小时以后莅临。 &emsp;&emsp;今年的小说集里依然有15篇文章，或许是诗章与宿命，或许是悲歌与黯火，那就让我这个不太敬业的审稿人来为它们开篇吧。 &emsp;&emsp;“为人类的星火干杯” &emsp;&emsp;“为降临前的使命 舞步蹁跹” &emsp;&emsp;或许《降临前》是浪漫的。 &emsp;&emsp;来自宇宙深处的传讯，临近时限才得以示之世人的倒计时，传火者以生命谱写的文明之歌，两位知己溯然一生的默契与笃信……宇宙之外，虚无之中，或许人类根本便如沧海一粟般不值一提。然而在来自星空的寂灭之下，如此微小的文明之中，或许也有微薄的生命，传递着信仰的火光。这篇小说讲述的，不过是外星文明降临前，这千年的文明的最后一点脉搏。 &emsp;&emsp;让与卓娅在莫斯科相识，让是学者，卓娅想成为舞蹈家。然而降临的那一刻，他们都是传火者。 &emsp;&emsp;“若世间从未降临，我们也只会是普通的知己。” &emsp;&emsp;“若世间从未降临，舞步也不曾扰动着星河。” &emsp;&emsp;《相交点》是“人”的悲歌。 &emsp;&emsp;作为被判定无法拥有智能的产物后，运算者彻底沦为了暗室中不停运作的机器。相交点，一个失去了星空的孩童，也是一个在运算者的辅助下得到感情的机器人…… &emsp;&emsp;“人和机器的区别在于什么？或许，在于是否拥有情感 。” &emsp;&emsp;然而人真的拥有感情吗？ &emsp;&emsp;至少从运算者被宣为失败的那一刻起，至少从相交点实验开始的那一刻起，没有。 &emsp;&emsp;“未来是什么？理想是什么？在资本的世界里，人和勇气算什么？” <div style \"text align:right\">——《汗》</div> &emsp;&emsp;“科幻永存，涅槃的信念永存。” <div style \"text align:right\">——《NSF》</div> &emsp;&emsp;“如果太阳早就落下了呢？时代的终章即将到来，新生的希望无需迷茫。” <div style \"text align:right\">——《日落》</div> &emsp;&emsp;“或许一切早已成为深渊。” <div style \"text align:right\">——《波》</div> &emsp;&emsp;“金球里的人，一个上帝也控制不了的生物的骄傲。” <div style \"text align:right\">——《宇宙星波》</div> &emsp;&emsp;…… &emsp;&emsp;夏时又至，前路凯看晴阳。 &emsp;&emsp;算下来，整本作品集大概有将近十六万字。我还记得很早以前，约莫是去年年底，那时我还在对作者说：”还有六个月，慢慢写，不着急。” &emsp;&emsp;时间过得很快，纸笔也用得很快，曲曲折折走走停停间，一晃又一年。我想说的是，既然热爱着，既然没有放弃的理由，那就寻着路走下去，寻着星河般蹁跹璀璨的路，永不停歇。 &emsp;&emsp;祝 跨越山水，行至百花齐放的春天。 &emsp;&emsp;(第一次写还不太熟练，致歉) <div style \"text align:right\">——不太敬业的 审稿人 2024.5.20 凌晨</div>"},"/四散燎原/启明星.html":{"title":"启明星","content":" title: 启明星 class: heading_no_counter ## 冷风 &emsp;&emsp;入冬的冷风吹呀吹，一直吹到了新西伯利亚。 &emsp;&emsp;一群穿着集安条约组织的制服的人，身披厚厚的外衣，向冰雪中屹立着的低矮的平房走去——时至今日，低矮的房子已经成了显眼的标志。 &emsp;&emsp;走进并不起眼的大门，门口是一个看来已经保存了很久的实验仪器。不过他们并没有在意，毕竟谁也不知道几十年前的那群科学家都在成天捣鼓着什么无法理解的玩意儿——尤其是对于这些已经“拥抱了新思潮”的人来说，就更是无足轻重了。 &emsp;&emsp;几分钟之后，他们走到了埋的很深的地下室之中，这里很显然是尽管对上一辈的科技研究成果嗤之以鼻，他们也不得不承认那些军事成就至今是他们的祖国仍然无法跨越的坎儿。 &emsp;&emsp;在进地下室的一瞬间，他们发现这里似乎不只是军火库。以他们的直觉而言，这里还在进行着什么非军事科技研究——至少是曾经进行着——而且就重要性而言，军事部分显然是不那么重要的。 &emsp;&emsp;“管他呢，反正那些科技成果又不能支援特别军事行动。” 一个人小声嘀咕了一下。 &emsp;&emsp;人们都认同这个看法，在这个早已废弃的军工厂和军火库之中，四下搜索着。不一会儿，这些几十年前却仍未过时的枪炮、急救包等就已经被搬空了一半左右。 &emsp;&emsp;在这如猛兽捕食一般的场景中，赫然出现了一个不和谐的因素。 &emsp;&emsp;一个新人一不小心踢开了一个柜子，班长刚要叫他小心一些，却发现 &emsp;&emsp;了那个柜子之中静静的放着一缸—— &emsp;&emsp;大脑。 &emsp;&emsp;看到这极端诡异的缸中之脑之后，班长愣了许久，随后下令其他人迅速将大件物品搬离，然后他将这个信息发送给了身在莫斯科的总统府。 &emsp;&emsp;20个小时之后，这个大脑正被安静的放在莫斯科的地下保险库中。 &emsp;&emsp; &emsp;&emsp;1988年12月25日，新西伯利亚，苏维埃社会主义共和国联盟。 &emsp;&emsp; &emsp;&emsp;尼古拉·安可夫是一个虔诚的东正教徒，同时是一个苏共党员。这身份让他有时不知道该如何行事，但更多时候尼古拉为他的信仰而自豪。 &emsp;&emsp;而现在他正在一个崭新的军火库之中进行这一项，前无古人，后来者要等上几十年才有的实验。 &emsp;&emsp;“十，九，八，七，六……一！” &emsp;&emsp;电流一阵阵的从方桌周围一步步流向中心，终于当电流终止了之后，中心的玻璃缸之中传出一阵明显的电流声，投射在计算机的屏幕上。左脑，右脑，左脑。 &emsp;&emsp;诸位研究人员一下子放松下来，有人立刻欢呼雀跃起来，有人如释重负的靠在座椅上。 &emsp;&emsp;而尼古拉不同，他的眼眶一时湿润了. &emsp;&emsp;“怎么了，安可夫同志？” 政委在与他人谈话的闲暇之余，凑过来。 &emsp;&emsp;“哦，政委同志，我是想到如果这项科学技术能够及早落地的话，那么戈尔巴乔夫同志是否就能够领导我们的祖国很久了？” &emsp;&emsp;“同志不能这样想，没有什么是一成不变的，如果真的有人能那样久的话。我们的国家肯定就不会实行领导人的终身轮换制了。如果一个人能控制一个国家无限久，那么这个国家与帝国又有什么区别呢？” &emsp;&emsp;“那如果是列宁同志呢？” 尼古拉想到。 &emsp;&emsp;“呃……如果是尼古拉维奇同志的话……” &emsp;&emsp;政委一时间被尼古拉问懵了，不知道该怎么回答。 &emsp;&emsp;尼古拉·安可夫思考了一瞬，便加入了他人的庆祝的队伍。 &emsp;&emsp;他庆祝之余向外看去，从屋顶上的一个洞透下来的光芒带着冷风吹在一个即将分崩离析的国家上。 &emsp;&emsp;但当时的人们不可能知道这一点，他们只是在畅想着那之后世界将要发生的翻天覆地的变化，顺便跟随着任期看来还有很长的戈尔巴乔夫总书记，滑下别有用心者一步步僭构的深渊去。 &emsp;&emsp; &emsp;&emsp;冷风继续向南吹，吹到工厂不远处的一处民居，吹成了一阵穿堂风。 &emsp;&emsp;正如所有人在当时都还没有预想到的那样，三年之后，在西得多的冷风吹不到的宅邸里，红旗缓缓的降下了。 &emsp;&emsp;在1988年，在波兰都尚还站在红旗下的时候，没有人——积极参与冷战的里根也不例外——预计冷战会在他的任期内结束。人们都还以为这头盘踞在东欧的巨熊将会活过20世纪。 &emsp;&emsp;在8月份的那场政变之前，苏共党内依旧在以极慢的速度处理着政务和科学研究事物，自那之后更是几近停滞了风雨飘摇的红色帝国，未能在 &emsp;&emsp;父王之前的最后时刻留下任何尚在襁褓之中没有落地的计划，叶丽琴也似乎从未有这方面的打算，自从乌克兰和白俄罗斯未能如他所愿留在所谓的新的联盟之中时起，他或许就只剩下保守了。 &emsp;&emsp;正因如此，许多在80年代已经初见端倪，或许马上就会形成燎原之势的火星，在动荡的十余年之中一点一点的被扑灭了。 &emsp;&emsp;吹灭这一团火焰的，正是自西向东一路吹来的自由的风。 &emsp;&emsp;这是柏林，华沙，伦敦吹来的大西洋的暖风，甚至是华盛顿吹来的热风，一下子就引爆了东欧和北亚的人民，人们开始立刻争先效仿身在几千公里外的西方自由国家，将自己曾经引以为傲的“平等”的桂冠给了出去。 &emsp;&emsp;的确，没有藉由任何文件实际证明的苏联的默认继承人在这样一个新的霸权时期，在寡头的治下没有半分的自由和平等。 &emsp;&emsp;没有自由的命，却得了自由的病。 &emsp;&emsp;尼古拉安可夫线下更加喜欢新西伯利亚的冷风，至少这冷风是由俄罗斯吹向俄罗斯，由不得半点干涉的。 &emsp;&emsp;两年多的时间里，他所属的研究部门将保有大脑的时间大大延长了，做到了较好的遏制了脑细胞的死亡。然而此后就再也没有取得大的突破。 &emsp;&emsp;自从苏联解体之后，所有研究记录在一负责人的一次失误之中全部消失，那之后便再未有人能有能力将一去不复返的研究进度重新赶上。 &emsp;&emsp;两年之后，最后的苏联人将大炮对准了叶利钦的冬宫，试图恢复维埃俄国政权：但最后所有的尝试均以失败告终。尼古拉安可夫也参加了，这次以打倒俄罗斯的资本主义和官僚主义为己任的政变，也正因此，五年之 &emsp;&emsp;前的研究团队失去了联邦的所有职权。 &emsp;&emsp;最起初他们失去了研究记录，后来他们失去了研究技术。 &emsp;&emsp;他的故友心灰意冷，在莫斯科分道扬镳，各回各家了，只有零星几个人回到了他们生活战斗过的土地——新西伯利亚。在一年又一年的徒劳无功之后，原本已很虚弱的星火，渐渐的被热风吹灭了。 &emsp;&emsp;现在心灰意冷的安可夫只能寄希望于能够出现一阵冷风，其中的氧气把业已几乎不存的火焰稍稍燃起些火花。 &emsp;&emsp;嗯你几乎记不得那是什么时候的事情了，直到冷风萧萧的吹进来，他才想起来大约是37年前的事。 &emsp;&emsp;——三十七年……他失去了多少时间？ &emsp;&emsp;冷风没有告诉他。 &emsp;&emsp; &emsp;&emsp;弗拉基米尔普京总统先生在克里姆林宫里思考着。 &emsp;&emsp;——实话讲，俄罗斯联邦在1992年之后的成就，即使算上靠石油大赚的那一笔，加起来也没有这一次发现够震撼人心。 &emsp;&emsp;尤其是在这个大脑的脑细胞还全部存活的情况下。 &emsp;&emsp;尽管这个苏联人可能不会顺遂人意，但仅仅从这一个完整的大脑来看，这也完全足够他们研究上一阵子。 &emsp;&emsp;现在普京有三个选择——唤醒，研究和摧毁。 &emsp;&emsp;普京并没有决断太久。正如当初他无比决绝的发动特别军事行动，他选择了将那位苏联人唤醒。 &emsp;&emsp;但在那之前他们需要很多东西，去准备这次远跨三十八年之久的会面。 &emsp;&emsp; &emsp;&emsp;在成为缸中之脑的前一秒，涅特洛夫所做的最后事情是站在实验室里听着《牢不可破的联盟》。随后他便失去了意识。 &emsp;&emsp;他知道他或许很久不会苏醒了。他将要在这里度过，不知道多少个一年，十年，百年。在这期间他的脑细胞将会被长期冻结，直到一切技术取得突破，甚至共产主义获得实现的那一瞬间。 &emsp;&emsp;他在连续多天失去意识之后，不知疲倦地在黑暗之中蛰伏了几个月，他不知道究竟有多久，也不知道这样的情况要到什么时候才能结束，他唯一可以做的就是思考。 &emsp;&emsp;他或者等到苏醒的那一天，世界将会充满怎样的心情下发生多少翻天覆地的大变化，它可以预想到在行将就木的土地上将会发生怎样的革命，而飘扬着的赤旗将会插在多高的天穹…… &emsp;&emsp;然而一切预料总有疲倦的时候，当涅特洛夫在不会劳累的一世界的黑暗之中终于感到厌恶，开始渴望来自休息的时候，一股他无比熟悉，现在十分喜欢的疲倦感传来之时，他知道是外界的同志们将他的脑细胞冻结。 &emsp;&emsp;在意识彻底消失之前，他最后感到的是无比的兴奋——他终于可以在弹指一挥间开启在外界看来几近无尽无穷的长旅，直到遥远的时间彼岸了。至少当时他是这样想的。 &emsp;&emsp;当意识在惶惶之中开始重返清明，他知道自己即将苏醒了。 &emsp;&emsp;涅特洛夫感觉不出来已经过去了多少时间——如果同志们按照计划严格执行的话，那段时间里他的脑细胞将会完全停止工作。 &emsp;&emsp;他下意识地睁开了眼睛。 &emsp;&emsp;他以为这是徒劳，但很快便发现，他的确睁开了眼睛。 &emsp;&emsp;涅特洛夫一瞬间觉得他已经沉睡一瞬了。 &emsp;&emsp;这里的陈设、四壁、仪器，全都换了一个时代！ &emsp;&emsp;在七十年代，他在电视上见过的最辉煌的大厅，也不足这一分一毫！ &emsp;&emsp;他立刻转动刚刚苏醒、还不适应的脑袋看向四方，随即视线瞬间被大厅中最大的一块屏幕吸引了。 &emsp;&emsp;那样的清晰度如果不是人物的极端放大，涅特洛夫会以为这就是现实。他看到，钢铁洪流正在源源不断地开往前线，似乎是在进行大总攻。 &emsp;&emsp;涅特洛夫立刻感到亲切——士兵们喊的是“万岁”，是二战东线战场最常出现的冲锋的声音。 &emsp;&emsp;看样子，他们正在解放世界吧。涅特洛夫为这些后辈子弟兵们由衷地感到自豪：他们做到了许多先辈穷尽一生也做不到的事情。 &emsp;&emsp;随后他恋恋不舍地移开视线，看到墙上一个并不十分显眼的电子表。 &emsp;&emsp;——2025年3月8日。 &emsp;&emsp;涅特洛夫的心脏简直漏跳了一拍。 &emsp;&emsp;他根本想不到，仅仅三十八年，苏维埃联盟，这个伟大的国家，能够发展得这样之快，甚至已经开始了解放世界的步伐。依他看，这绝对已经步入了社会主义高级阶段了。 &emsp;&emsp;一瞬间，他有一种想要用时光机穿越回三十多年前的时代，向那些在冷风一种的战友们报一声喜：他们的努力没有白费！苏联变得比以往任何时候都更加强大了！ &emsp;&emsp;涅特洛夫又将头转动了几次，看到了一个长相十分坚毅的男人。 &emsp;&emsp;他心中大喜：这就是苏联现在的总书记吗？ &emsp;&emsp;从“总书记”的脸上，涅特洛夫感觉到些什么。他的左手似乎一直贴紧口袋没有变过，脸上绝不动摇的坚定也绝非是未受过专业训练的人所能做到的。 &emsp;&emsp;克格勃。涅特洛夫只想到这一种可能。 &emsp;&emsp;他感觉到他的身体已经不是以前的了，但这已无关紧要：他急于发问。 &emsp;&emsp;“同志，你好，我们现在在和谁打仗呢？” &emsp;&emsp;“乌克兰。”男人不苟言笑。 &emsp;&emsp;“啊，我们现在的民族隔阂已经完全消失了吗？那我们在打谁呢？” &emsp;&emsp;“乌克兰。”男人依旧是那样不苟言笑。 &emsp;&emsp;这一瞬间涅特洛夫被立刻惊醒。一切他之前有关于新时代的好印象全都变成了泡影。 &emsp;&emsp;他茫然四顾，立刻发现一个佐证这个极大变化的证据—— &emsp;&emsp;那挂在男人身后的旗帜，早已不是那刻着黄色的星星、镰刀、锤子的红色旗帜了。 &emsp;&emsp;此时，那个男人——涅特洛夫起先一直以为是“总书记”的男人——露出了一种恶趣味的笑，仿佛他好像喜欢看到他人的梦想破灭似的。 &emsp;&emsp;那是俄罗斯帝国的旗子！ &emsp;&emsp;“同志”一词，现在看来十分可笑。 &emsp;&emsp; &emsp;&emsp;尼古拉·安可夫在那次政变之后失去了所有。原先和他正在交往的女孩子，在吹了自由的风之后，迅速与他这样的“榆木脑袋”断绝了关系，同时几乎他带走了他五分之一的家产，这些都是在苏联尚在时免费分配的。而新的俄罗斯联邦政府显然没有开展计划经济模式的意向——不如说，叶利钦就是为了这一点才加快了苏联解体的进程的。 &emsp;&emsp;随后在这样一个生产力退回到不能满足奢侈的物欲的国家，越来越多的人失去了一切的良心，疯狂将各类军火、老兵的勋章、独属于俄罗斯民族的文物运进运出，做起了倒爷生意，卖给中国、美国、欧盟…… &emsp;&emsp;安可夫的父亲是一位卫国战争勋章的获得者。在苏联解体之后，迫于生计，在两年的时间里变卖了所有勋章，只为几个面包，以抵上飞速贬值的卢布的购买力。失去了成为官员权力的安可夫能看着这位年近七十的老者将所有证明他在广阔的东欧和中欧的功绩的证据全部卖出，好让刚刚被失业潮裹挟着的安可夫活下去。 &emsp;&emsp;——一转三十几年过去了。 &emsp;&emsp;在那之后国民经济压根没有好转的迹象。1995年——也是日本经济开始崩盘的那一年，人们开始意识到哈耶克和凯恩斯的法子没有那么好用了，安可夫的生活才趋于正常。 &emsp;&emsp;1996年，已经30岁的安可夫终于娶到了妻子——一切本该在五年 &emsp;&emsp;前发生。看起来一切都会变好，然而他的父亲已经见不到了。 &emsp;&emsp;1995年12月，在美国再次在世界上取得绝对霸权的几个月之后，尼古拉·安可夫的父亲奥米诺夫·安可夫已经离开了人世。 &emsp;&emsp;——直到去世之前，奥米诺夫也再没有吃到在莫斯科奥运会闭幕式之后吃到的面包了。 &emsp;&emsp;在意识尚清明的时候，奥米诺夫一直在和尼古拉念叨着那日吃到的面包，等到天气冷了下来，身子已经扛不住都奄奄一息的时候，奥米诺夫便改变了话语。 &emsp;&emsp;“同志们，马上就到柏林了！坚持住，希特勒已经引弹自杀了，胜利就在我们眼前，我们马上就要解放中欧了！” &emsp;&emsp;一直忧虑着的尼古拉，此时终于停下了徒劳的救助。 &emsp;&emsp;或许在梦里，他真的见到了战友了吧。 &emsp;&emsp;三十年弹指一挥间，现在的安可夫已经是一个59岁的老人了。 &emsp;&emsp;尽管外界多么鼓吹俄罗斯现在的经济状况“有过热风险”，但安可夫几乎没有一点感觉，无非是在乌克兰多拿下了一个城嘛，又跟他有什么关系呢？30多年前他们放弃了社会主义道路，自愿背离了“爱人民”，又怎么能要求人民爱国呢？他知道俄罗斯民族是一个有侵略性的民族，仅有在列宁时期，这样的侵略才有效的被遏制了。 &emsp;&emsp;安可夫只是在挂念着在乌东战斗的儿子。 &emsp;&emsp;契科维奇·安可夫现在正在特别军事行动中担任一个侦察兵。 &emsp;&emsp;——局势紧张到这个程度，侦察兵也算不上安全。 &emsp;&emsp;“你要记住你的性命很重要，你不需要在迫不得已之外的时候献出自己的生命。” 临行之前，尼古拉对契科维奇说。 &emsp;&emsp;“知道了，老爹。” 契科维奇回，为什么曾祖父当时就能不顾生命安危向前冲呢？我们不是都在打乌克兰白匪吗？” &emsp;&emsp;安可夫有一种回答的冲动，但他最后还是只能无奈的摇摇头。 &emsp;&emsp;现在的俄罗斯政府难道就不是白匪吗？ &emsp;&emsp; &emsp;&emsp;涅特洛夫还是无法接受。 &emsp;&emsp;——在他那个年代，连撒切尔夫人都不敢说苏联会在新世纪之前解体，敢说如此“大话”的只有里根一个人。 &emsp;&emsp;为什么苏联分崩离析了？ &emsp;&emsp;普京在一旁解释道，其实苏联的崩溃的预兆在很久之前就已经出现了，只是在苏联内部，《真理报》绝口不提苏联遇到的困境罢了。 &emsp;&emsp;——如果细细追究，从邓小平和卡特共同宣布中美建交的时候，苏联就几乎已经危机四伏了。 &emsp;&emsp;——更早的话，毛泽东和尼克松暗中会面的时候，苏联就已不在冷战上占优势了。 &emsp;&emsp;但涅特洛夫依旧不明白美国能在苏攻美守时期扛住如此巨大的压力，为什么苏联反过来就不行。 &emsp;&emsp;普京则说这是由于北约万众一心，华约各怀鬼胎引起的。 &emsp;&emsp;——一切的一切都最终汇聚出一个结果，这的确不是在骗人，苏联的 &emsp;&emsp;确已经解体了，现在正在挑战吗？美国霸主地位的也不是俄罗斯，而是中国——这一点普京并不承认，但涅特洛夫看得出来。 &emsp;&emsp;“话说回来，奥斯特·涅特洛夫——同志，我们想知道一些东西，请你协助祖国，提供一定帮助。” 普京试图用“同志”来贴近他们之间的距离，但是很显然，这并未成功。 &emsp;&emsp;——他的祖国是俄罗斯苏维埃社会主义共和国，是苏维埃社会主义共和国联盟，而不是现在的俄罗斯联邦。 &emsp;&emsp;但为了知道这群大资产阶级正在讲些什么，他还是姑且听听他们的忽悠吧。 &emsp;&emsp;涅特洛夫违心地点了点头。 &emsp;&emsp; &emsp;&emsp;不知怎么的尼古拉最近总感觉老朋友们有些兴奋，他似乎很久没看到他们有那样的笑容了，这令他十分奇怪。 &emsp;&emsp;终于有一天，尼古拉找到了一个近四十年前曾共事过的老朋友，询问这件事的缘故。朋友显得十分惊讶：“你不知道吗？就在前几天，我们的同志奥斯特涅特洛夫已经被普京总统唤醒了！” &emsp;&emsp;一瞬间，尼古拉的眼中闪过了许多曾经的画面——那些艰苦的日夜里，他们那些怀揣着理想的人们，是怎样的奋斗的。 &emsp;&emsp;——时代现今已经发生了巨变，他知道在这样一个近乎可以说是独裁统治的国家，想要复现当时的沸腾的理想也是几乎不可能的事了。 &emsp;&emsp;尼古拉知道他没有心气去为可能永远也不会到来的社会主义事业而 &emsp;&emsp;奋斗了，他或许只会成为一个前苏联时代的孑遗，而留不下任何作用。 &emsp;&emsp;“那真是太好了，真希望涅特洛夫同志能够在这个时代实现他的理想——也是我们共同的理想。可惜在现在，我怕是无法助他一臂之力了。” &emsp;&emsp;他苦笑。 &emsp;&emsp;但是尼古拉错了，他本以为他再也不敢进行革命，直到一声咚咚的敲门声响起。 &emsp;&emsp;一个十分陌生的人站在他面前——充满着熟悉的感觉。 &emsp;&emsp;“你好，是尼古拉·安可夫同志吗？”门外的男人的眉宇之间藏着一种难以克制的愤怒，以及对尼古拉的期待。 &emsp;&emsp;“是的，你是？” &emsp;&emsp;“1988年12月25日我参加了一个实验，它十分成功的让我的大脑进入了休眠。” &emsp;&emsp;不用再往下验证了，他就是涅特洛夫。尼古拉立刻感到一股很久没有的暖流涌上他的胸膛。 &emsp;&emsp;“你知道我刚刚被普京总统唤醒，他邀请我参加俄罗斯联邦的研究。” 在互相确认身份之后，涅特洛夫说。 &emsp;&emsp;“那你答应了吗？” &emsp;&emsp;“明面上是答应了，但实际上我并不会为一个背离了共产主义的国家卖命，尤其在国家元首就是这个国家的最大寡头的时候。” &emsp;&emsp;说到这里，涅特洛夫的拳头握紧了。 &emsp;&emsp;“那么你愿意陪我冒险吗？你的同事已经有不少加入了俄革共—— &emsp;&emsp;不久之前建立的主张暴力革命式的共产党。当然我也知道你的年龄，你不愿冒险我也可以接受——去不去全看你。” &emsp;&emsp;你果然犹豫了一会儿，他花了一秒钟思考涅特洛夫的未来，另一秒又来挂念儿子，最后花一秒思考了这么多的可行性，然后直接跳过了关心自己这个步骤。 &emsp;&emsp;尼古拉知道一旦涅特洛夫站在他面前，他的情感就会涌过理智，他没有犹豫的同意了。 &emsp;&emsp;“那么同志，合作愉快。” &emsp;&emsp;涅特洛夫森伸出手，尼古拉立刻同时将手伸出，两个人坚定的握了握手，从现在开始，俄罗斯的新一次革命开始了。 &emsp;&emsp; &emsp;&emsp;“起来，饥寒交迫的奴隶！” &emsp;&emsp;俄革共的传单瞬间从圣彼得堡一直发到了符拉迪沃斯托克。 &emsp;&emsp;凭借人民对现在普京拉开战线与乌克兰打消耗战的不满，俄革共在人民心中的威望逐渐上升。 &emsp;&emsp;——几乎就在一周后，在俄罗斯联邦尚未反应过来时，俄革共已经拉起了一大批军队，而这支新生的军队的第一个目标是新西伯利亚。 &emsp;&emsp;很快俄革共控制了新西伯利亚，继续向东进军。 &emsp;&emsp;在大片大片的中西伯利亚的农村上，革命军根本没有遭到抵抗，苏联的老人并没有死光，在这三十多年来，他们早已看穿了联邦政府自己就是个大资本家的事实，因此一旦军队到一个地方，他们便会自动拥护起俄革 &emsp;&emsp;共的统治。 &emsp;&emsp;很快在联邦政府派出军队前往新西伯利亚时，俄革共的先锋队已经到达了太平洋西岸了。 &emsp;&emsp;——这已经宣告了游击战的开始，俄罗斯地广人稀，极易找到一个据点生产和发展，而凭借联邦的能力，他们有能力正面打败革命军的进攻，但绝不可能彻底消灭俄革共。这样共产主义在俄罗斯的北亚全境又一次燃起了星星之火。 &emsp;&emsp;很快，在正面战场拥有明显优势的联邦政府攻下的新西伯利亚再一次稳住了政局——所有大城市线下都重归俄罗斯联邦。这样除了平日无法用全力攻打乌克兰之外，所有的工农业都恢复了正常。 &emsp;&emsp;然而，俄联邦无力再做下一步的决策——乌克兰在东欧一直牵制着俄联邦，这给了俄革共在北亚喘息的机会。 &emsp;&emsp;似乎只要等上一二十年，等时机有变，俄罗斯——甚至前苏联的所有成员国——都能重归苏维埃联盟的统治。 &emsp;&emsp;普京的决策显然失误了——在尼特洛夫苏醒的几天之内，俄罗斯联邦根本没有从这一次三十几年前的成功汲取任何有用的经验。 &emsp;&emsp;反而是涅特洛夫在东西伯利亚的山地里取得了不少的进展，在十天之内，已经有许多战犯在被注射麻醉剂的情况下参加了活体实验，并取得了不少成果。 &emsp;&emsp;然而，当尼特洛夫正在为成功完成了夺取政权的第一步，建立持久战线而高兴，一个消息立刻让他冷静了下来：在几十年前就已经被苏共突破 &emsp;&emsp;的技术，现在已经被联邦政府完全封锁了。 &emsp;&emsp;在撤出新西伯利亚之际，俄革共便已经失去了技术上的优势，现在他们有的就是人体实验那一点微不足道的经验：客观来讲，现在俄革共的生产力根本不允许继续进行研究。 &emsp;&emsp;同时涅特洛夫发现，俄罗斯已经正在有秩序的开启了一定程度的战时经济，尽管现在还无法去除这几周来双线作战的疲惫，但此刻的联邦已经有能力在持久战之中不落下风了。 &emsp;&emsp;而昨天在撤出新西伯利亚之后，唯一的革命军控制的实验室在俄联邦的轰炸之下基本损害殆尽，除部分仪器之外，连同前苏联时代和现代的实验记录在内，几乎所有的资料全部化为灰烬。 &emsp;&emsp;聂特洛夫明白如果再不做出行动，最终的胜利终会成为俄罗斯联邦一方的。 &emsp;&emsp;现在，俄革共必须做出改变。 &emsp;&emsp;涅特洛夫决定前去会见普京——应普京的鸿门宴。 &emsp;&emsp; &emsp;&emsp;“奥斯特·涅特洛夫先生，几周不见，你已经成了一位显赫的大人物了，不过您似乎并未遵守您自己提出的事情。” 弗拉基米尔·普京依旧是那样的带着讽刺和敌意的笑容。 &emsp;&emsp;“谢谢您的关心，不过我们一开始就是互相利用的，不是吗？总统先生？” 聂特洛夫反唇相讥。 &emsp;&emsp;“您说对了，我们一开始就根本没把你当做光荣的俄罗斯人，现在的 &emsp;&emsp;时代，妄想重建苏联就是没脑子。” &emsp;&emsp;“你们并不打算继承苏联的精神遗产，却想要获得苏联的物质遗产，你们这些资产阶级统治者就没有感到一丝的愧疚吗？” 如果换成聂特洛夫看自己，那他眼神中闪烁着的东西准会让他自己都感到畏惧。 &emsp;&emsp;然而普京并不会，他只是轻笑了一下：“然而你们是不可能打破我们资产阶级的统治的，你觉得会有人在现在援助你们吗？” &emsp;&emsp;涅特洛夫知道，反动派在理亏之时总会搬出这套说辞——你们是不可能赢的。然而赢或不赢，没有尝试过，谁也不可能知道。世界上没有完全可预测的社会事件。 &emsp;&emsp;“但我们会赢的，你可能不知道为什么，但是你们未来在困兽斗的时候一定会想起来今天在总统府说下的大话。” &emsp;&emsp;普京一时间有些错愕。 &emsp;&emsp;虽然很快就调整了过来，但那样的眼神已经刻在涅特洛夫的脑海之中。 &emsp;&emsp;“是望你如愿，涅特洛夫先生，我还挺想看看，是什么样的力量，能让一个团体推翻拥核国的统治。” &emsp;&emsp;因此当他说出上面这句话时，涅特洛夫认为其完全不具有威慑力。 &emsp;&emsp;他们不欢而散。 &emsp;&emsp;与此同时，在新西伯利亚，在这个最近反复被争夺的红白交界区，尼古拉正在思考。新近的东西发生的太快了，他不得不整理思绪，好让自己静下来。 &emsp;&emsp;——首先便是涅特洛夫。 &emsp;&emsp;在后苏联时代，人们的生活已经不再如往常一样有一个既定的目标，人人都成了无头苍蝇——资本家除外，他们的目标从来都是剥削人民——根本不知道怎么做，而涅特洛夫改变了这个局面。他的坚毅是在冰雪和春风之中挣扎几十年的军队，和被磨去心智的老人不能比拟的——或许可以说，在俄罗斯这片大地上，找不出一个比涅特洛夫更加坚定的人了。 &emsp;&emsp;他是唯一一个试图延续暴力革命路线的人，这样的人在苏联被温和的肢解之后就越来越少了，现在几近灭绝。 &emsp;&emsp;所有人都知道这条路不好走，甚至走不通，再没有人尝试发起政变，各共产党只是在议会中进行选举——而永远不会获胜。 &emsp;&emsp;然而涅特洛夫不同。 &emsp;&emsp;他并不觉得现在的局势和一战前有什么区别，国际形势同样是高度紧张，既然当时列宁就成功了，为什么现在涅特洛夫就不能成功呢？ &emsp;&emsp;所以他就去做了，并且做得很好，几乎就要一步一步的推进了在俄罗斯的战线。虽然还差那么一口气，但现在俄革共已经有了和俄罗斯联邦对抗的资本。 &emsp;&emsp;——现在只差一个条件，俄罗斯联邦政府就一定会招架不住。 &emsp;&emsp;尼古拉真心钦佩涅特洛夫，在这个时代人们已经失哎去了坚定的信念。代之的只有迷茫。在俄罗斯这片广袤的土地上，涅特洛夫再次让人民燃起了信念——他做到了他们做不到的事。 &emsp;&emsp;同时原本几乎能说是一潭死水的俄乌局势现在也有了些新变化。 &emsp;&emsp;或许是为了趁早解决掉困扰已久的双线作战问题，普京决定发动总攻，大批大批的联邦军前往俄乌前线作为推进战争前线的工具。目前这次公示取得了一定的成效，向西推进了大约十公里。 &emsp;&emsp;然而这依旧没有达到普京的目标。 &emsp;&emsp;乌克兰是不那么容易臣服的，在拿下基辅之前，乌克兰绝不会放弃抵抗，而现今的俄罗斯显然不存在一夜之间打到基辅的能力。 &emsp;&emsp;这样的情况肯定是对俄革共有利的——俄罗斯联邦抽掉了东县的兵力到息县去让俄国共有了可乘之机。战线又向西推进了100公里，再次拿下了新西伯利亚。 &emsp;&emsp;在喜迎革命军的活动中，尼古拉恍惚间仿佛回到了苏联。 &emsp;&emsp;他的神经在这些年以来忍受了太久的资本主义，现在他终于可以在这片土地以同志互称了。 &emsp;&emsp;“你好，涅特洛夫同志。”他与涅特洛夫握手。 &emsp;&emsp;“你好，安可夫同志。”涅特洛夫这样回答他。 &emsp;&emsp;同时还有一件事，尼古拉隐隐担忧。 &emsp;&emsp;——他的慢性病似乎越来越严重了，他咳的越来越急，越来越大声，这让他不堪其扰。 &emsp;&emsp;而且这让他终于开始担心自己了：万一他活不到大脑意识转移技术成熟的时候，那他应该怎么办呢？ &emsp;&emsp;在冷风之中他静静地思考着。 &emsp;&emsp;他太怀念自己生活了26年的祖国了。前26年他从队员到团员到党 &emsp;&emsp;员，最后终于变成无党派人士——苏共早已不复存在。 &emsp;&emsp;他一直希冀能再次生活在苏联，哪怕一天也好。 &emsp;&emsp;他只能抱最好的期望。 &emsp;&emsp;尼古拉咳嗽起来，天色将晚，似乎形势要开始大步前进了。 &emsp;&emsp; &emsp;&emsp;在俄罗斯联邦已经因为乌克兰和革命军双线作战焦头烂额时，新的转机出现了。 &emsp;&emsp;白俄罗斯共产党瞬间接管了卢卡申科政府，经济和政治政策几乎不做调整，但外交方面产生了重大变化——不再亲俄，转而开始对俄敌视。 &emsp;&emsp;不久之后，白俄罗斯的军队就开始撤出俄乌前线，转而前往俄罗斯内陆，普京不得已之下与乌克兰谈判，放弃了一切宣称，并且按照目前实控区统治。 &emsp;&emsp;这对普京来说无疑是一个艰难的决定。 &emsp;&emsp;但对俄罗斯联邦来说，这显然称不上胜利，而人民对这样的结果非常不满意。对乌克兰特别军事行动的军队在被遣散以后，不少军人决定反对俄联邦，甚至加入俄革共。 &emsp;&emsp;其中便包括尼古拉的儿子契科维奇·安可夫。 &emsp;&emsp;他在俄乌前线的这些天，深刻见识到了何为帝国主义，俄罗斯联邦毫无疑问是这种制度的拥趸，他知道了为什么两边都是白匪。 &emsp;&emsp;在俄罗斯联邦遣散俄乌战争的士兵时，其科维奇第一件想到的事情便是来到新西伯利亚，在那个极端困难的时代，他经历着童年的地方。 &emsp;&emsp;在一个又一个下雪的冬天，他在房子中吵着父母要食物，而父亲总是抱歉的对他说：“对不起，契科维奇，我们家里实在是没有更多卢布了，请你再等一等，好吗？” &emsp;&emsp;这些话语虽说听上去有些含糊，但七科围棋知道其中的每一个字都是真实的。小时候当冷风吹的凛冽的时候，他总是要求着多买些衣服。他当时还不明白为什么那些政府要员总是穿穿着温暖的衣服，但一定的阶级意识已经在他的脑海中扎了根。 &emsp;&emsp;尽管之后的岁月之中，在俄联邦的政府的大力宣传之下，这样的阶级意识已经被基本压制下来，但偶尔他仍然会发出一些质问，而这种质问在俄罗斯联邦宣布结束特别军事行动之后达到顶峰。 &emsp;&emsp;在从东欧平原返回西西伯利亚平原的路上，他看到了真正的景象——30年前他们家的现象在至今仍然不是孤例。 &emsp;&emsp;走在广袤的寒冷之地中，契科维奇仿佛正在经历“苦难行军”。 &emsp;&emsp;他知道在资产阶级统治的土地上，终究还是民族矛盾大于阶级矛盾。等到了苏区，在原本没有经受过任何有关社会主义的熏陶的情况之下，契科维奇几乎未有半分犹豫，加入了俄革共。 &emsp;&emsp; &emsp;&emsp;政局变化的十分之快。 &emsp;&emsp;原本俄国共在人心方面就大大胜过联邦政府，但由于其中的青壮年占比太少，所以在兵力上始终无法取得优势。然而现在的情况就完全不同了，越来越多对祖国前途十分茫然的年轻人加入了俄革共，凭借着相比联邦政 &emsp;&emsp;府至多只落后十年的常规武器装备以及渐渐取得优势的能力，似乎不久就能打到伏尔加格勒了。 &emsp;&emsp;在此情况下，美国似乎是渔翁得利的那一方。然而当革命的火焰烧到西欧时，美国的霸权地位同时也受到了极大的挑战。 &emsp;&emsp;先是北欧的社民党开始尝试更加激进的政策，其中便包括文化——不久之后，北欧之中的绝大多数国家都退出了北约。 &emsp;&emsp;然后葡萄牙的革命党也同样开始了激进，凭借极高的生产力水平，该国很快成为了第一个社会主义发达国家。 &emsp;&emsp;其次是德国，在这之前，德国的极右化似乎已经不可避免。 &emsp;&emsp;但这次事件遏制住了这样的变化，绿党和左翼党在选举之中获得了压倒性的胜利，很快原本就是社会主义国家的东德地区便大规模的发展起来，最终几乎追上了西德地区。 &emsp;&emsp;暴力革命很快给了金正恩灵感，他再次改口宣布韩国依旧是朝韩主体民族不可分割的部分，不久之后，金正恩再次越过了三八线。 &emsp;&emsp;——只要美国惧怕中国志愿军，朝鲜半岛很快就能统一了。 &emsp;&emsp;与此同时，原本和美国关系逐渐转好的古巴也立刻采用原来的敌对政策，阶级矛盾深似海，利益根本不值一提。 &emsp;&emsp;越南当美国的狗的决心似乎也不比以前强烈了。 &emsp;&emsp;俄革共的步步胜利激起这些世界革命的变化，它们也让革命军的士气更加高昂，很快革命军就跨过了乌拉尔山脉。 &emsp;&emsp;普京见状知道大势已去，只好来到芬兰交界的一块地方，希望芬兰能 &emsp;&emsp;保证联邦政府至少在圣彼得堡的统治能够不受侵犯。 &emsp;&emsp;然而现在的芬兰的社民党党内已经有不少激进少激进，他们的目标是将社民党彻底改造成共产党，普京的计划失败了，他只好逃到美国。 &emsp;&emsp;斯大林格勒解放，莫斯科解放，列宁格勒解放…… &emsp;&emsp;在扫除了俄罗斯的西欧部分之后，涅特洛夫推举久加诺夫——俄共当中变质的相对较小的一位——当选国家主席，同时根据新时代的原则，5年一次选举，推举国家主席。 &emsp;&emsp;然后一个目前涵盖了俄罗斯，乌克兰，白俄罗斯的全新的苏维埃社会主义共和国联盟诞生了。 &emsp;&emsp; &emsp;&emsp;这个夜晚，启明星正高悬在空中。 &emsp;&emsp;九加诺夫正在克里姆林宫思考着，现今俄罗斯联邦政府把所有有关大脑分离、分析神经的技术全部带走或是烧毁了，相当于在这片土地上什么实验都没有进行过。 &emsp;&emsp;在苏联重组的当天，久加诺夫提出了要尽快科技发展的方针。 &emsp;&emsp;——不仅是神经技术，更是实实在在能提高生产力水平的科技。 &emsp;&emsp;他们的目标是在2050年追上中国，与中国协同并进，互有胜负。 &emsp;&emsp;现在各种外交的时候还没有到来，似乎没什么必要欢庆，在接受了北欧，葡萄牙，朝鲜，古巴，德国以及中国的热烈问候以及正式承认之后，以涅特洛夫等人为首的领导人开始了研发神经技术的道路。 &emsp;&emsp;其实对涅特洛夫你说他是有私心的，尼古拉的身体情况每况愈下，他 &emsp;&emsp;知道如果不能尽快研究出来这项技术，他们可能再也不能相见了。 &emsp;&emsp; &emsp;&emsp;尼古拉是一位东正教徒，这让他在家中总以“上帝保佑”来祝福俄革共——现在已是苏共了——的行动；然而他又是一个共产主义战士，他知道自己应该去战斗。 &emsp;&emsp;不过他已经不很年轻了，还存这些严重的慢性病，他很难拿起枪捍卫阶级的利益了，他只能在新西伯利亚的那个工厂之中一点又一点的回忆着当时实验的一切细节，有时候还有意外的收获——在一堆几乎是烧焦的东西中，成功找出了一些关于实验的文件。 &emsp;&emsp;他甚至找到了一个尝试完成神经元谱系的图纸，完成度很高，能看出当时离成功只差一步。 &emsp;&emsp;尼古拉立刻交给国家。 &emsp;&emsp;仅仅三年之后，苏联便宣布研发出了意识复制在物理上和数学上的双重方法，用网络信息和实体信息分别储存人类的大脑。 &emsp;&emsp;苏联承诺不久之后这项技术将会扩展到人的每一处部位。 &emsp;&emsp;——为了避免在社会主义初级阶段可能出现的伦理问题，进行意识分离的信息拓写时将会严格遵循同时只能有一个公民的意识存在的原则，毕竟看见世界上另一个原来与自己完全是同一个人的人在代替自己的生活是一件很可怕的事情。 &emsp;&emsp;美国从未如此害怕过东方冷战，苏攻美守时期，中国已经开始倾向美方，因而分担了一些压力，现在苏联和中国从未如此团结过，想要外部攻 &emsp;&emsp;破几乎完全不可能。 &emsp;&emsp;同时除波罗地海三国暂时仍在观望之外，原本的前苏联加盟国已经再次加入了苏联。 &emsp;&emsp;九江诺夫显然是有世界革命倾向的，在稳定时局之后。波兰人民立刻就发动了政变，国际纵队的人民立马就充斥在华沙的大街小巷之中了。 &emsp;&emsp;假以时日，所谓的“冷战”马上就要开始了。 &emsp;&emsp;这一次没有了修正主义，有了一个坚定的社会主义朋友，鹿死谁手似乎也就未可知。 &emsp;&emsp;不过这一切对安可夫来说几乎是没有关系了。 &emsp;&emsp;许多人开始加入意识分离计划，立刻就有几万人加入了所谓“大脑冬眠”的排队行列。 &emsp;&emsp;为了保障生产力的需要，目前允许劳动力相对较低的苏联公民参加大脑冬眠，除了为了给孩子一个更好的生活背景的父母将孩子送往未来之外。这个计划最大的受益者便是老人。 &emsp;&emsp;其中不少人可以说是吊着一口气活到现在的，他们只是渴望再一次见到苏联而已，现在有一个更大的机会带他们去见识更加先进的社会，他们绝不会放弃这次机会的。 &emsp;&emsp;尼古拉·安可夫便是其中之一，他的身体这三年以来已经恶化到一定的程度了，如果不是为了能够见到那他花了前半生研发的成果化作现实，他或许不会尝试着吃那么多的药。 &emsp;&emsp;2026年1月5日，又是一个寒冷的冬天，冷风变本加厉的呼呼吹着， &emsp;&emsp;让地面上的一切生机都暂避锋芒，然而“传送大厅”的人却没有停的意思。 &emsp;&emsp;在民用领域来看，这项技术的意义无限接近于冬眠，只不过在苏醒时换了个身体——说是单向的时空传送还差不多。 &emsp;&emsp;契科维奇推着尼古拉。 &emsp;&emsp;“父亲，等到我也退休了，我也要和你一起到那个时代去看看——不过现在我还有建设社会主义的使命。”他对尼古拉说。 &emsp;&emsp;尼古拉微微一笑，经历了这些事情，他的儿子也终于懂得了建设社会主义了。 &emsp;&emsp;前面就是非传送人员误入的大厅了，尼古拉示意契科维奇停下来，自己大步向前迈。 &emsp;&emsp;尼古拉·安可夫感到眼前豁然开朗。 &emsp;&emsp; &emsp;&emsp;眼睛一闭一睁，便是一片红旗飘扬。 &emsp;&emsp;契科维奇在他身边苏醒。 &emsp;&emsp;“同志，你是做什么工作的？过来一起拍个照！” &emsp;&emsp;“我是农民！” &emsp;&emsp;“农民好啊，为人类提供食物，这位是工人，这位是手工业者，这后面几位是科学家……劳动最光荣嘛！” &emsp;&emsp;“你做的太不对了，我们不是应该严格遵循八小时工作制吗？在社会主义高级阶段，一天工作八小时以上，是被称作‘工贼’的。” &emsp;&emsp;“对不起，不过我有一点不明白，工贼不是用来称呼为资本主义卖命 &emsp;&emsp;的工人吗？我为共产主义工作，为什么是工贼呢？” &emsp;&emsp;“伊里·奇列宁同志曾经说过，我们‘八小时工作，八小时休息，剩下八小时，留给我们自己’，要是自己都休息不好，玩不好，我们又该如何在共产主义建设呢？” &emsp;&emsp;“谢谢同志，我明白了。” &emsp;&emsp;…… &emsp;&emsp;“嘿，同志！你似乎是‘穿越’过来的，那上面最近有很多穿越者正在绕塔飞行，可好看了，你也要去吗？” &emsp;&emsp;一阵声音从后方传来，果然是在说尼古拉和契科维奇。 &emsp;&emsp;“我想先看看。” 尼古拉回答。 &emsp;&emsp;“那好吧，我跟你说，苏联重组之后，世界发生了许多事情。先是……” &emsp;&emsp; &emsp;&emsp;待一切都尘埃落定之后，契科维奇和尼古拉一起望着天空。 &emsp;&emsp;那座纪念苏联建立四百年的塔一旁，是无数绕着它飞行的人们。 &emsp;&emsp;人们都穿着红军服，脸上显示出无比蓬勃的朝气，在塔边不断翻飞。 &emsp;&emsp;在逐渐破晓的天穹中，尼古拉的眼眶不觉湿润了，他总是觉得那些骑着电摩托飞的人好像在发光——那里面会有他的父亲吗？ &emsp;&emsp;有一个光点一直在移动，随着太阳升起的节奏飞行。 &emsp;&emsp;这是启明星，他想。 <center> END </center>"},"/四散燎原/日落.html":{"title":"日落","content":" title: 日落 class: heading_no_counter ## 问题篇 &emsp;&emsp;米卡扬夫斯基见过许多次日落。 &emsp;&emsp;在他还是个政府里忙忙碌碌的小官员的时候，他总是会工作到日落。偶尔他会暂且放下手中的事物。看着太阳慢慢的沉下去。 &emsp;&emsp;天空又渐渐染上猩红的颜色。米卡扬夫斯基在意的是太阳上不断闪烁的黑子。他的视力一直很好，眯起眼睛来就能看到太阳上偶有的黑色部分。当日落时，太阳已经不如日中亮了，不用眯着眼，也足以观察整个太阳。 &emsp;&emsp;这时米卡扬夫斯基就会观察着那些并不明亮的地方，注视着那些几乎无法凭肉眼注意到的黑斑。当一天中的日光终于将作结时，天空的景象便是一片苍茫。残阳如血，仿佛已经暮年的太阳将一切力量倾注下来，在地面上投出变化的光彩。 &emsp;&emsp;米卡扬夫斯基有时会选择这样一直看的入迷，最终等到太阳的确没办法发光发热，渐渐的沉了下来的时候，才会依依不舍的逐渐进入大楼，开始进入晚间的工作。 &emsp;&emsp;尽管因此常常受到上司的责备，他也总不怎么放在心上，米卡夫斯基无疑已经将日落变成了生活中寻常的一部分。无论他看或不看，它就在那里，难道还有什么能改变这件事的进程呢？ &emsp;&emsp;论平常，他将生活中的许多东西都当做了习以为常的事情，以至于发生了许多事情，却几乎毫无察觉。米卡扬夫斯基总是这样日复一日的生活着，在每个晴朗的早晨或是黄昏，总是能见到日出和日落。 &emsp;&emsp;周而复始，似乎没有什么能在这之前发生变故。 &emsp;&emsp;距离大陆几千公里的地方，新一代海底探测器，纳迪达斯号，正在完成史无前例的壮举——潜下马里亚纳海沟。 &emsp;&emsp;一旦这次行动成功，人类有资格宣布已经征服了所有生物能够企及的一切地方，从能飞越珠穆朗玛峰的鸟类到深海内部压强强大的鱼类，他们所到达的地方，人类都已经能够领略。 &emsp;&emsp;往远了说，这甚至意味着人类已经在迈进一级文明的步伐上，又大大前进了一步。下一步，人类的征途就是彻底征服地球，能够利用地球上的一切的资源，拥有大规模改变地球的能力。 &emsp;&emsp;当然这是很久以后的事了，现在纳迪达斯只是在遵循自动的程序向下延伸。由于压强过大，在潜艇上安装实时摄像头的虽然可行，但却没有人愿意做这个亏本生意，也因此纳迪达斯号不具备可实时操控的能力，在海底，纳迪达斯号拍了非常多的照片，包括各种对它起了注意的、对它并不在意的鱼类，以及完全不透光的海沟、千沟万壑的石壁。 &emsp;&emsp;然后它立刻上浮。舱内的气压暂时还能让它继续有足够的动力游到海上。当它终于来到海上时，来迎接它的舰队十分高兴，人类的造物终于到达了距地球表面最远的地方。 &emsp;&emsp;至于那些图片，挑一些放到新闻里就好，等以后人们真正有用的时候再研究吧。当新的半恒星级的飞船掠过太阳时，不同于人们经常预料的那样，飞船的感受温度并未达到很高的程度。经过之前的测算，太阳的表面温度约为6000℃，到现在这个距离，至少也该有300℃了。 &emsp;&emsp;他们还为此做了许多准备，为了防止那些精密的仪器被烧毁。然而实 &emsp;&emsp;际上的温度连两百摄氏度都没有到。 &emsp;&emsp;这无疑是十分奇怪的事情，一般来说，探测器越靠近太阳，感受到的温度就会越高，而这次所观测到的数据则很不相同，这一次数据几乎没有增长，甚至还有部分时间，离太阳越近，温度越低。 &emsp;&emsp;许多人第一次看到这个结果之后，第一反应都是质疑这是否是观测数据的失误，毕竟这是一个极端不符合以往科学推论和观测的结果。 &emsp;&emsp;不过最后人们都没有在这方面取得证据。科学家也并没有在这方面取得多大的进展，眼看这件事将要成为新时代笼罩在天体物理学大厦上的乌云时，科学家们果断停止了争论。 &emsp;&emsp;或许是这次的确是一次观测事故。现今，烟花号已经离开木星轨道很久了。想要再次验证这个结论很难。在新的转机出现之前，或许这个事件将一直封存着了。 &emsp;&emsp; &emsp;&emsp;应女儿的要求，米卡扬夫斯基去了女婿的家中，见一见对家父母和她未来的丈夫。小伙子和米卡扬夫斯基聊的投机，他们从时下世界局势一直聊到喜欢喝多少度的酒，他们的意见都十分融洽，也都能接受对方的喜好的看法。 &emsp;&emsp;米卡扬夫斯基对自己未来的女婿十分满意，心中对将女儿托付给这个小伙子，伊万·诺夫维奇，很放心。不过倒是两个亲家他不是很喜欢，但这也正常，只要小两口过得好就行了，谁会在意亲家的性格呢？ &emsp;&emsp;况且他们对米卡扬夫斯基的女儿也很喜欢，看来今后的婚姻关系上应 &emsp;&emsp;该不会出什么问题了。米卡扬夫斯基很满意的想。吃过了晚饭，他硬要拉着伊万去喝几杯，现在是夏天，天还是很亮。 &emsp;&emsp;酒过三巡，虽然都还清醒，可是也有些迷茫了。这时候太阳才渐渐西沉下来，“小子，去外面看看日出怎么样？”米卡扬夫斯基的兴致上来了，要出去看日落，女婿立刻跟着他出去。 &emsp;&emsp;太阳一点一点的斜下去了。天空还是蓝的，几乎没有一点要天黑的迹象，渐渐的太阳周围晕开了点点红晕，将天空渲染的有些发紫，鸟儿也都归巢了，这时候除了人们，地上的生灵都几乎销声匿迹了。渐渐的，地上的能见度开始降低，远方的山水开始朦胧，逐渐有些模糊。 &emsp;&emsp;很快，太阳已经沉到地面上，隐遁着踪迹，有一部分已经隐进了山中。 &emsp;&emsp;这时日光反而比之前更强烈了，太阳将它一切的光辉再次倾注在地面上，让它的土地再次感受到光和热。地上现出各种各样的光彩。 &emsp;&emsp;洒在玻璃上，天空就满是反射的流光溢彩。 &emsp;&emsp;洒在河面上，眼睛也被照得睁不开了。 &emsp;&emsp;但太阳也还是渐渐沉得更深了，它所有的光和热也在不可逆转的消逝中，一点又一点的流走、隐去。 &emsp;&emsp;最终太阳已完全没进地平线之下，只剩下日光仍然在天边亮着，四下里也是几乎一片全黑了。 &emsp;&emsp;“小伙子，你觉得这太阳会熄灭吗？”不知是酒劲有些过大，米卡扬夫斯基问出了个这么听上去有些荒谬的问题。 &emsp;&emsp;“您没必要想这个。太阳是由氢氦聚变发出的，太阳熄灭之前，首先 &emsp;&emsp;会发出一次极大的爆炸，将几乎使太阳系毁灭。如果您现在担心太阳会熄灭，就是在担心自己永远见不到的事。”伊万·诺夫斯基显然醉的没有那样彻底。 &emsp;&emsp;“可是有时候天上的太阳会突然熄灭，这又是怎么回事呢？” &emsp;&emsp;即使这样，伊万·诺夫斯基还是回答了他。“那是日全食，之所以那时天上看不见太阳，是月亮把太阳遮住了而已。” &emsp;&emsp;这时太阳带来的最后一丝余光已经消失不见，黑夜正式开始。 &emsp;&emsp;“小伙子，以后我天天找你喝酒。”米卡扬夫斯基似乎清醒得差不多了，转头，挥手和伊万诺夫斯基告别。 &emsp;&emsp;不过，太阳或许是真的会熄灭的。伊万诺夫斯基想到。 &emsp;&emsp;在2012年，他小时候，网络上流传着一个谣言，太阳落下之后将永不升起。那时尽管天文理论已经有了足够的证据证明这件事的不合理性，但还是没有人相信，人们依旧非常绝望，如果他诚心诚意的相信这句话的话。 &emsp;&emsp;现在有没有可能出现一种温和的恒星熄灭方式呢？夜幕已深，他不得不回家找来未婚妻，聊今后成家之后的打算了。在人们都不会过于在意的时间流逝之中，太阳已经升起、落下了千百次，近乎如真理般永恒了。 &emsp;&emsp; &emsp;&emsp;在那些海底照片之中，研究人员挑了几张人工光源充足的、具有生物研究价值的照片放进新闻展示的图片之中，便将这些照片遗忘了。他们想要来一次稍微久的休息。直到几个月后，研究人员再度开始打足马力研究 &emsp;&emsp;这些图片时，他们才在一个隐蔽的角落发现了一个不寻常的信息—— &emsp;&emsp;一个发着蓝光的物体，赫然显现在第33张照片的角落中。 &emsp;&emsp;根据可见的信息，那是一个显示屏，上面放映着无数好似纷乱无常的点阵，不过在这些看似是无法解读的信息中，若是用二进制解读的话，就会出现一个长达数位的数字。 &emsp;&emsp;这是一个怎样的信息呢？至少这可以证明古代文明或是外星文明是存在的，如果能从上面发现些人类无法利用的元素的话。 &emsp;&emsp;但现在他们并不敢将这个仅仅推导了一半、又或许还没有到的结论公之于众。在得到政府批准之后，他们立刻决定再次 开启纳迪达斯号的任务。 &emsp;&emsp;石板已经沉睡很久了。假如他有意识的话，他已经不知道待了多久了。 &emsp;&emsp;只有拿现在它显示的数字和一开始做对比，才能显示出时间流逝了究竟多久。 &emsp;&emsp;在这些年来，他一直在静候主人的来访。这颗星球的主人终将会探索到这里，发现这个秘密，因此来得及或是来不及发生另一件事情。 &emsp;&emsp;终于他的静候等来了结果。一阵轰鸣声，那是纳迪达斯号进行的身影。 &emsp;&emsp;这声音越来越大，在石板与那个海底探测器，也就是纳迪达斯号触碰到的时候，纳迪达斯号遭到了一阵电流的袭击，然而这一次纳迪达斯号做出了改变。 &emsp;&emsp;在之前的教训之下，科学家决定在纳迪达斯号之上加装实时控制系统。 &emsp;&emsp;当纳迪达斯号受到袭击时，在他背后的科学家们立刻运用绝缘工具捏 &emsp;&emsp;住石板，同时在舱体旁施加了一层较厚的空气壁。纳迪达斯之后将石板一路带到了将近海面的地方，将石板交接给了其他潜艇，他的使命就是暂时结束了。 &emsp;&emsp;石板到了近海时，身上终于晒到了一些阳光。刹那间另一个感受器立刻开始工作，现在在原本那个十几位的数字后头亮着另一盏灯，还没等科学家研究出是怎么回事，天空已经日落。 &emsp;&emsp;暂时没有人敢对这块石板轻举妄动，只能托举着石板在近海上漂流。 &emsp;&emsp;太阳又渐渐地落下来了。夕阳变化莫测的光芒洒在海平面上，支离破碎地反射着，将水浪化作如金色锦绣一般向外透出的光芒。四周游荡的鱼在电流的惊扰下四散开来，蓦然间，方圆几十米已没有了其他生命的迹象。 &emsp;&emsp;阳光的亮度逐渐下降，很快，海底的能见度就已经很低了，再低到一定程度时，石板的显示灯缓缓地熄灭了，只有那多位的数字依旧在缓缓的跳动着，如一首同永不停歇的歌。经过证明，石板可以离开水运作。 &emsp;&emsp;在纳迪达斯号的帮助下，石板被成功放在了陆地上，随后便有人来取走。科学家率先注意到，这个石板上显示的是倒计时。 &emsp;&emsp;一秒钟的显示的倒计时就减少大约五次，数字的基数是9000万。 &emsp;&emsp;只要一两百天，倒计时就会清零，而在这石板显示的数字之下，有着大量的空间。根据计算，这块石板的数值最开始应有至少1亿年上的量，科学家们都不由感到震惊，这块石板已经放在这里至少一亿年了，而他们在离倒计时结束前几百天才发现。 &emsp;&emsp;这预示着如果他们的运气再差些，或许他们看到这块石板上面的倒计 &emsp;&emsp;时已经结束。到了那时，它便会成为一件永不破解的谜。它的存在，至少是在1亿年前……这意味着百分百存在着地外文明，不过这些间接的东西都是次要的了，现在的主要工作是彻底破解出这块石板的倒计时。那心跳般跃动的数字到底预测着什么，是终结的悲歌，还是涅槃的新生？ &emsp;&emsp;米卡扬夫斯基对现在大洋彼岸的成就有所耳闻。他略带不服气地说：“我们明明还有世界最深的井呢，只要我们想，我们随时都能比他们更接近地心。” &emsp;&emsp;而伊万只是若有所思：“您说他们是不是发现了什么其他东西了？”他问米卡扬夫斯基。 &emsp;&emsp;“为什么这么说？我看他们的报道挺正常的。”米卡扬夫斯基午后吃完饭，靠在躺椅上享受阳光，懒洋洋的回答。 &emsp;&emsp;“现在对于此事，美国的信息更新太慢了，如果在往常没有特殊发现时，美国是不会报道如此之慢的。” &emsp;&emsp;他们在讨论时，伊万·诺夫斯基的手机中传来消息，是一条新闻。看到之后，伊万的眼睛立刻瞪大：“在马里亚纳海沟……发现不明倒计时板？”他的话语中满是震惊。 &emsp;&emsp;“这意味着什么？”米卡扬夫斯基一时没搞明白。 &emsp;&emsp;先是一片沉默。 &emsp;&emsp;“或许，这意味着太多事情。首先这几乎可以确定为是外星文明所为，根据预料的巨大的空间也体现出，最初始的数字至少是现在的三四倍长度。 &emsp;&emsp;第二个随太阳升起或降落的大概率是太阳能装置的蓝灯，也说明这块石板大约和太阳也有关系。” &emsp;&emsp;米卡扬夫斯基听着伊万·诺夫斯基说的头头是道，心里只有一个疑问：“倒计时结束之后到底会发生什么？” &emsp;&emsp;伊万·诺夫斯基立刻停下来，又是一阵沉默。 &emsp;&emsp;“我不知道。” &emsp;&emsp;“希望这个倒计时结束之后不会发生什么特别坏的结果吧。”米卡扬夫斯基想。 &emsp;&emsp;时间一转。石板上显示的数字已经只剩下60天了。科学家并未在石板的倒计时上取得重要的成果。他们推出了这个与太阳有关，但除此之外，石板的尽头并没有人知道。 &emsp;&emsp;石板一直立在阳光照射到的地方，渐渐的太阳升上来了，很快石板上的太阳能显示灯又打开了。 &emsp;&emsp;最终他们做出了一个不得已的决定——拆开石板。当石板拆开之后，上面的倒计时并没有停止，里面的复杂程度立刻吓了他们一跳。不过，最让他们在意的还是中间一块更小的密密麻麻地写满了未知符号的石板。 &emsp;&emsp; &emsp;&emsp;很快，米卡扬夫斯基就不得不终止太悠闲的生活了——俄罗斯联邦找到了他。 &emsp;&emsp;“我们怀疑美国所说的倒计时的尽头是太阳熄灭，请你为我们为人类建起一个人造太阳吧。” ## 解决篇 &emsp;&emsp;在西伯利亚的一片旷野上，太阳正在升起，正在有些颤颤巍巍地升起。 &emsp;&emsp;米卡扬夫斯基决定在这里开始建造人造太阳。他时刻记着，这不是盏小灯，是能够为整个世界提供能量的太阳。 &emsp;&emsp;伊万·诺夫斯基和妻子来到他一旁，为他提供工作帮助，如果他需要的话。工人在实验室中一直供着的小太阳带了过来，可惜的是它的燃烧时间实在是太短了，连一天都不剩。 &emsp;&emsp;米卡扬夫斯基决定用上其他发光能力。很快，日落又一次降临。 &emsp;&emsp;米卡扬夫斯基知道如果情况属实的话，他或许还能够看上几十几次，几十次日升和日落，然而在那之后呢？地球或许就会堕入无边际的黑暗。 &emsp;&emsp;他静静地抬起头，看着天空再一次变得暗沉。地面的夕光渐渐消散，只剩下已经初具雏形的灯塔，在渐寒的仲夏旷野上，如萤火般渺茫地亮着。或许在未来，这座灯塔将会取代他那深爱的落日，成为笼罩全球的唯一的光。在另一边，来自中国的文字学专家正在破译来自天外来客的语言。 &emsp;&emsp;只有中国的文字学家有破译文字的经验，尤其是象形文字。在中国文字学家的帮助下，破译工作推行的很顺利，美国的伊卡洛斯号太空探测器也正在进行着上天准备。当中方给出明确答复，石板上的内容与太阳有关，然后伊卡洛斯号便脱离了地球轨道，径直冲向太阳。伊卡洛斯号一直靠近到上次烟花号的距离的地方，继续向前冲。 &emsp;&emsp;温度下降得很快，伊卡洛斯号感受的温度已经跌破了100℃，此时伊卡洛斯号已经及其接近太阳表面。 &emsp;&emsp;它继续向前冲，温度一直稳定在80℃左右，最后一头冲进了太阳之中，然而并未像真正的伊卡洛斯那样飞蛾扑火，而是在一片光芒之中安然无恙，窗外是一片火海。 &emsp;&emsp;伊卡洛斯号继续向前，每一秒得到的数据都在颠覆科学家固有的认识。 &emsp;&emsp;一直到了太阳中心，那个人们原本估计着有数千万度的地方，然而，伊卡洛斯号感受到的温度才达到400℃，此时距离失败的倒计时结束只剩下四十多天了，美国政府打算将伊卡洛斯号留在之中，等到倒计时结束之时再观察。 &emsp;&emsp;在伊卡洛斯号的任务暂时完成之后，中国的文字学家已经破解了全部的信息，是一封外星文明写给地球文明的并不长的信： **给你们本土的文明：** **&emsp;&emsp;我们并不知道你们这颗行星的语言，但你们读到了这里便必然已经懂得了我们的语言，拥有了加入我们的条件了。** **&emsp;&emsp;不过你们现在应该不在意这些，你们不知道你们对当前信息的状况是不是有充分的了解。** **&emsp;&emsp;既然你们有可能并不清楚，我们便做一些解释：3亿年前，当你们的行星还处在只有鱼类和两栖动物的时代时，你们的恒星的寿命早就该停止了。我们恰好在进行星际航行的时候到达过这里，于是便生出了给你们的恒星一段新生，让你们星球上的生物有机会继续演化。** **&emsp;&emsp;你们或许还不知道，热量是可以跨时空传递的。** **&emsp;&emsp;我们立刻将你们的即将变成红巨星的恒星用十分隐秘的方式毁灭了，然后用一颗存在我们的数据库中的恒星的倒影放在你们的星系的正中心，用一颗引力与你们的恒星相距不大的中子星放在倒影之中，然而这样的倒影只能存在3亿年，为此我们在当时你们星球上最深的海沟之中放置了那块带有倒计时的石板和这些信息，寄予你们能够自己发现，现在看来你们做到了。** **&emsp;&emsp;对你们来说现在解决这件事想必不是什么难事了。由于那颗中子星的寿命极长，你们无需担心失去引力的。你们解决这些问题的最好办法便是在你们星球上建立起一颗微型恒星，不具备巨大引力，但同时能够提供足够的热量。** **&emsp;&emsp;另外，这封信所用的语言是全银河系的标准语言，假如未来你们遇到了其他的文明，你们可以尝试用它来交流。** <div style \"text align:right;font weight:bold\">碳基联邦银河历60307百世纪</div> &emsp;&emsp; &emsp;&emsp;当美国和中国火急火燎的开始准备在太阳熄灭之前建立起微型太阳的时候，俄罗斯已经建设到了一个完成度很高的阶段，米卡扬夫斯基已经将搭载着微型核心的火箭建造出来了，现在正在攻破如何将数十千米高度的热量传递过来的难关。 &emsp;&emsp;美国和中国知道这个消息之后，决定全力支援俄罗斯的建设，很快，一个质量极小，热量极大的卫星恒星便制造起来了，为了防止温度过高，直接将火箭烧坏，它要等到上天之后才正式启动，而现在它只是在地面上， &emsp;&emsp;在一片暮色之中，发着悠悠的白光。 &emsp;&emsp;米卡扬夫斯基结束了他的工作，终于又回到了家，做起他那十分无聊的本职来，但米卡扬夫斯基也不得不承认，这样悠闲也不失为是一件好事。 &emsp;&emsp; &emsp;&emsp;很快，在太阳还没有熄灭时，搭载着微型恒星的火箭已经准备好了升空。 &emsp;&emsp;米卡扬夫斯基和全家一起观看了火箭升空的历程，先是火箭的排气筒不断的喷射出气体和火焰，在烟雾缭绕之中破开，轰隆隆地升上天空。 &emsp;&emsp;不一会儿，火箭就已经冲破了地球引力的束缚，径直地向大气层外飞去，它留下的行迹过了几分钟才进行消散，被破开的云层也很久没有聚合起来。夕阳笼罩下的世界，又颤颤巍巍的进入了日暮。 &emsp;&emsp;那块石板现在已经被立在了联合国大楼前，静静地见证着寂灭的到来，等待着使命终结的时刻。倒计时还在继续，彰显着太阳最后的时间的短暂。很快石板上的数字已经只剩下40万了，只剩下最后一天的时间，作为光源的太阳就会彻底湮灭在历史当中。 &emsp;&emsp;西半球的人们只能看到太阳，而东半球的人们是幸运的，他们能够有足够的时间准备太阳的下山。一天之后人类就无法用肉眼看见那维系了太阳系3亿年的光源，而取代的是一个同样明亮的人造星星。 &emsp;&emsp;米卡扬夫斯基不知道该如何慨叹，至少这说明又有一个新的时代降临了，而他的后代也就是这个新时代的开路人。已经有许多人开始自发的给太阳的熄灭倒计时，不同于往常，此时此刻的地球上到处都是人们在送给 &emsp;&emsp;太阳的声音。 &emsp;&emsp;石板上的数字始终以恒定的每秒进行五个数字的速度减少着，出乎意料地，大多数民众在得知太阳的命运时并没有表现出丝毫的恐慌，只不过对于一个陪伴了他们数十年的天体，一下知道他不久就会消失，未免有些感到伤感。 &emsp;&emsp;米卡扬夫斯基一整天都没怎么做事，特地在单位请了一整天的假，自己就坐在家门口，看着太阳升起，缓缓地升到中天去。 &emsp;&emsp;当那个时刻来临时，人们并未感到任何的绝望，有的至多只是一点怅惘，一点对这个时代切实要结束的感叹。 &emsp;&emsp;另外一边，在太阳内部的伊卡洛斯号依旧在忠实地完成他的使命。他已经被埋在太阳中很久了，终于等到这一刻，伊卡洛斯在太阳的所谓倒影之中，拍下了这个画面。 &emsp;&emsp;一瞬间，原本摄像头中已经趋于稳定的、无边无际的熔岩之海流动了起来，氢氦聚变的产物在太阳的残影之中翻腾、铺展、凝聚，最后终于发出无与伦比的亮光。 &emsp;&emsp;当然这是倒影，并不会放热，因此伊卡洛斯号的表面温度一直保持在400℃左右。在持续了几秒钟的光和热的完全集中于中心之后，那足以称之为创世之光的光芒开始消散，最后终于如游丝一般彻底地消失了。 &emsp;&emsp;现在空中最亮的天体是天狼星。 &emsp;&emsp;在太阳熄灭之后，月亮很快便失去了光彩，而金星、火星、木星、土星……无一例外，太阳系内部的所有行星全部失去了光芒，原本能够在黎 &emsp;&emsp;明照出影子的金星，现在正在急速变暗，很快就要陷入无穷无尽的黑暗了。 &emsp;&emsp;在这样静寂而没有光芒的夜里，人类文明进入了新的时代。 &emsp;&emsp;似乎是为了让人们留恋刚刚过去不久的有太阳照耀着的世界的时代，在太阳落山，或是熄灭，接近20个小时之后，在冷黑的死寂的太空中一直静候着指令的人造太阳，终于接到了开始核聚变的命令。 &emsp;&emsp;一瞬间，宛如一颗超新星爆发，搭载着人造太阳的飞行器，升华了四周的温度，霎时达到铁的沸点，人造恒星的内部立刻产生一股并不强的引力，未来这股引力将会无时不刻地调节着地球的公转轨道。 &emsp;&emsp;某种意义上，这颗恒星将会成为地球的卫星。 &emsp;&emsp;在无比光彩夺目的创世之光开始闪耀的第三秒，新的太阳光到达地球。地表顿时大放光明，接下来至少一万年的时间里，这个新的恒星将会如它一直在那里一般，东升西落，如同一切其他星星的太阳一般，为一切生命带去阳光和雨露。 &emsp;&emsp; &emsp;&emsp;这次行动让中美俄三个世界上举足轻重的大国意识到了一件事，他们之间的联合已经不再是不可预期的了。美国提供了伊卡洛斯号得出的理论结果，中国破译了对他国来说几乎是天书的银河标准语，明确了行动的方向，俄罗斯在两者都未反应过来的时候率先开始建造人造恒星。 &emsp;&emsp;在过去的数十天中，他们正以前所未有的速度团结起来，在以前，这几乎是不可想象的。 &emsp;&emsp;人类很少在利益面前真正的团结起来，不过现在他们看到了这样的曙 &emsp;&emsp;光。原本各个大国已经很有默契的开始弱化联合国在调节大国矛盾方面的作用。假以时日，联合国就形同虚设了。 &emsp;&emsp;而这次联合改变了历史进程，时隔很久，各大国的首脑来到了纽约的联合国大楼。秘书长——一个长期以来未被各国重视的角色，今晚终于重新回到了人类政治的舞台上。 &emsp;&emsp;今晚繁星满天。 &emsp;&emsp;“北半球的星空还是那样迷人。”澳大利亚的总统对着闪烁着无比光辉的夜空中最亮的天狼星说， &emsp;&emsp;今夜联合国开启了一场音乐会，原本这场大会预计将会成为联合国彻底退出大国博弈的送终会，而现在或许才刚刚开始。 &emsp;&emsp;曲子逐渐走进了高潮。“我们唱首歌吧，来纪念我们地球的重生——格局小些——我们联合国的重生！”美国总统提议。 &emsp;&emsp;“好，那么唱些什么歌呢？”英国首先表示拥护。 &emsp;&emsp;“我想……”中美俄三国首脑说道，“就《欢乐颂》吧！”他们一致选择了欧盟盟歌，这是最适合演唱的政治曲目了。 **&emsp;&emsp;“欢乐就是坚强的发条，** **&emsp;&emsp;使永恒的自然循环不息。** **&emsp;&emsp;在世界的大钟里面，** **&emsp;&emsp;欢乐是推动齿轮的动力。** **&emsp;&emsp;她使蓓蕾开成鲜花，** **&emsp;&emsp;她使太阳照耀天空，** **&emsp;&emsp;望远镜看不到的天体，** **&emsp;&emsp;她使它们在空间转动。”** &emsp;&emsp;“秘书长，我们刚刚接到消息，伊卡洛斯号有了新发现。”秘书长的助手走到他旁边，似乎是不忍停下这无与伦比的场面。 &emsp;&emsp;“什么新发现？我会转告给美国总统。”在听完之后，秘书长默默地走到了美国总统面前：“在几分钟之前，伊卡洛斯号有了新发现。现在太阳中心还在的中子星，一直在散发一条简短的信息，一行标准银河语，它的意思是：祝你好运。” &emsp;&emsp;美国总统只是淡定地笑了笑，并没有回答，继续和各国领导人一起唱着那歌颂着生命的歌。 **&emsp;&emsp;“朋友们，在那天空上，** **&emsp;&emsp;仁爱的上帝看顾我们。** **&emsp;&emsp;亿万人民虔诚礼拜，** **&emsp;&emsp;拜慈爱的上帝。** **&emsp;&emsp;啊，越过星空寻找他，** **&emsp;&emsp;上帝就在那天空上。”** &emsp;&emsp; &emsp;&emsp;在太阳熄灭前半天，米卡扬夫斯基已经摆好了酒席。已经命若游丝的太阳，此时此刻高挂在天空的西边，那是最后的无比闪耀的光芒。 &emsp;&emsp;伊万诺夫斯基坐在米卡亚夫斯基旁边，不时喝几杯酒：“正如您之前说的，太阳的确是要熄灭了。”他有些醉了。 &emsp;&emsp;米卡扬夫斯基则是笑着回答他的女婿：“不久，太阳又要升起来了。” &emsp;&emsp;此时红日正一点一点的向西沉，马上就要完成在东半球的最后一次日落，发出夺目的红光，把啤酒染成了晚霞的眼睛。 &emsp;&emsp;如果顺利的话，以后还有很多的日落，新的太阳，新的日落。 <center> END </center>"},"/四散燎原/四散燎原.html":{"title":"四散燎原","content":" title: 四散燎原 class: heading_no_counter ## 序章 银河纪 &emsp;&emsp;[银河纪元年10月27日] &emsp;&emsp;在新的飞船上，已经没有所谓秋天了。原本在每年的这个时候，学校已经开始放假，孩子已经坐在家中，上蹿下跳地等着万圣节，然而今年，政府解释说为了弥补去年将近一整年的空窗期，学校和工厂都会推迟放假。 &emsp;&emsp;那种劫后余生的气氛现今已经几乎散尽了，人们都明白，在现在这个期时期，人类刚刚脱离上帝文明的威胁，更需要做的是恢复生产力，同时在广袤的银河系中尽快奔赴到下一个可供人类生存的行星系。如果一直沉浸在从上帝文明的魔瓜中逃出来的气氛，说不清楚什么时候就会被人类一贯的傲慢给打败，这一点，则刚成立的地球联合的各位领导人都再清楚不过了。 &emsp;&emsp;到了现在，“地球”号，也就是人类现今所在的飞船发出的消息，仍没有任何的回复。这很正常，毕竟绝大多数探测器在一百年前就是朝着另一个方向飞去的，而和“地球”号同向面行的飞船又很多收到了光速飞船的技术，综合下来，现在收到消息的飞船恐怕都不多，更不要说发回来了。 &emsp;&emsp;各国的领导都渐渐接受了一个事实：他们一百多年前发射的那些“火种”计划的孩子们，恐怕就跟泼出去的水一样，再也回不来了。 &emsp;&emsp;根据他们的估计，除了已经到达天狼星之后覆灭的“理想”号和“审判”号外，其他八十四艘星舰——这其中也有不少已经毁灭的——大约只有“长城”号等几艘以比邻星为目标的飞船可能完成了第一航程：到达 &emsp;&emsp;2064年设定的目标。 &emsp;&emsp;也就是说，那时“审判”号的舰长卡特发出的光速航行技术至多还有七八年就会发送到每一艘出未覆灭的飞船上，而那时依然没有任何飞船能飞出太阳系超过三十光年——他们曾经划出的第二条线。 &emsp;&emsp;如果没有飞船擅自越过这条线的话，只需要至多四十年，“地球”号就能将所有仍想向外探索的飞始重新聚集在一起。 &emsp;&emsp;那时，这千年的航程就会开启第二个阶段了。 &emsp;&emsp;当然这些规划都是有些远的事情了。如果不用慢钟效应把这些时间变得稍微快些，这四十年是实打实地要过去的。 &emsp;&emsp;不过，他们既然能等上一阵，又何惧四十年呢？ &emsp;&emsp;在新的时代，地球的人民还要走很久。 ## 第一章 地球上 &emsp;&emsp;[银河纪2年2月6日] &emsp;&emsp;地球号通过了自从离开太阳系之后的第一部宪法。 &emsp;&emsp;在离开太阳系之后，各国实际上达成了一个其识——不久之后“地球”号的国家是要合并的，因此现在通过的地球联合宪法实际上就是未来的地球宪法。 &emsp;&emsp;宪法规定了在银河纪42年12月31日，即理论上所有第一批探测器可以回归的时间之前，不允许任何人和政治实体启动光速航行，除非人类确实存在大的威胁生存的危机。届时，银河纪将会终结，开启下一个纪元，正式开始向外探索的旅行。 &emsp;&emsp;同时，宪法将建立起地球议会制度。联合议会一共900个席位，由每个国家的参政党组成，目的是消解一切国家之间的外交冲突——毕竟，现在的人类，全部被限制在只有十个上海大的地方之上，人口密度已经超越 人口最稠密时的印度北方邦，如果出现了什么的意外，那是任何国家都负担不起的。 &emsp;&emsp;作为地球未来唯一的权威政体，宪法同样对人类的基本政治制度作了规定：人类的社会制度在现阶段是进步主义，即通过改良的手段进入社会主义社会，对于人民意愿强烈的地区可以通过共产党上台的方式较早进入社会主义。 &emsp;&emsp;当然，由于这样的制度的强制性算不上高，所以在一些资本主义老牌地区，进入社会主义阶段很可能需要一百年以上——一旦进入就会直接跳过初级阶段，到达社会主义高级阶段了。 &emsp;&emsp;在宪法之中，进一步对探测器——可称作“宇宙飞船”的名称作了规定：现在，“地球”号被称为地球号，省去了双引号，少了许多的麻烦。 &emsp;&emsp;等等条文，不能历数。宪法将于银河纪2年3月开始实施。同时预计在十年之后，地球上的所有国家就将联合起来，真正成为一个政治实体。\t事实上的政治中心——新纽约——正在举办一场宴会。农历新年快要到了，许多居住在美国暂管地区的中国人已经开始张灯结彩，预备迎接新的一年。 &emsp;&emsp;远远地从地球号的外壁上看，此时此刻，飞船上的近十亿居民都亮着灯，连成一片无比耀眼的丝带，照耀着一切或在狂欢或是熟睡的人们。 &emsp;&emsp; &emsp;&emsp;[银河纪2年11月7日] &emsp;&emsp;克里斯·鲍恩决定将罗伯特·亚茨的诗作寄到当地的出版社。 &emsp;&emsp;尽管罗伯特已经在这个世界上消失了近两年，鲍恩还是很难忘记他，他们曾经一起学习、工作，一起见证了人类从公元世纪到热寂纪末期的发展、绝望、重生，但鲍恩绝对不敢说他完全懂得罗伯特。 &emsp;&emsp;或许应该说，他几乎一点儿也不了解罗伯特。 &emsp;&emsp;在他生命中最后的十年，鲍恩真的对罗的特有什么帮助吗？在那段时问里，他只是和罗伯特任在同一屋檐之下，在一旁冷冷地看着他“执迷不悟”地写诗。 &emsp;&emsp;事实上，当罗伯特拒绝和人类整体的情绪统一开始，鲍恩就逐渐地疏远了罗伯特。鲍恩站在了人类的感性那一面去，他甚至有些无法理解为什么罗伯特是这样的“无情”，无论外界发生什么都是那样冷静。 &emsp;&emsp;然而，鲍恩知道他彻底错了。 &emsp;&emsp;罗伯特不仅不是他想象的无情的人。相反，罗伯特身上有着一种将全世界人民都一视同仁的特质，而他为了抒发他的理想，用无数泣血的诗篇，让一切读者为之震撼。 &emsp;&emsp;而鲍恩花了一年才将罗伯特亲手交给他的诗稿全部看完。这可以说是辜负了罗伯特•亚茨用生命交给他的希望。 &emsp;&emsp;但他却毫无办法挽留了。他只能用百倍于以前的态度重视罗伯特用十年时间谱写的几十万字诗稿，同时用无限的悔恨弥补曾经漠视、不解自己 &emsp;&emsp;唯一的挚友的那段时光，借以表达自己追悔莫及的遗憾。 &emsp;&emsp;他正在将罗伯特的诗作打在电脑，诗作输入的进度很快，大约只需要五六天就能寄给出版社了。 &emsp;&emsp;在浩如烟海的诗篇之中，鲍恩猛然看到一篇风格与其他不同的诗作：《再见了朋友》。 &emsp;&emsp;他用颤抖的手翻到了那已经被数年前的罗伯特流下的汗水浸透的手稿的导引部分，顺着目录，他找到了那首诗。 &emsp;&emsp;看完之后，他抬起头来看，舷窗之外，仿佛一切都是罗伯特在看着他。 &emsp;&emsp;鲍恩的眼眶湿润了。 &emsp;&emsp; &emsp;&emsp;[银河纪2年12月20日] &emsp;&emsp;越来越多的飞船将信息发送回来了。 &emsp;&emsp;除了一些已经到达目标的飞船，绝大多数飞船都表示将在五年之内通过光速飞船技术返回。 &emsp;&emsp;对于那些暂时决定留在的第一个目标星系之内开始建设的飞船，地球号向他们发送了祝福：“祝愿你们能在所在星系事上努力建设。未来，我们还会再次遇到。” &emsp;&emsp;而那些将要回到今人类怀抱去的飞船，从哈勃望远镜上就足以看到了。 &emsp;&emsp;在一两天之后，那些光点就会开始缓慢运动。 &emsp;&emsp;这么多年来，人类都再没有见到那些一百多年之前发射出去的游子 &emsp;&emsp;了，有些已经成了永别，其上每一位舰员都被记入了人类英雄的名录之中，他们的名字必将永垂史册。 &emsp;&emsp;不久之前，地球联合为征程的第一个百年的烈士举行了授勋仪式，其中获勋人物包括和平号副舰长吕文长，审判号第一任舰长苏格涅夫，审判号第二任舰长卡特，真正打败了上帝文明无名审判号舰员……这些人都是在人类对外征途之中作出了巨大的流血的贡献的，尤其是对企图灭亡人类的“上帝文明”作出了卓越的反抗，最终取得了胜利后的抗争者们。 &emsp;&emsp;然而，这次授勋必定是无前例的最凄冷的一次授勋大会。这些英雄中有许多已经是一百四十年前的生人了，向且大多数都没有孩子。他们的父母绝大多教都没有参与冬眼。也就是说，他们现今很多已经没有任何亲属了——有些基至没有任何生前认识他们的人了。 &emsp;&emsp;任何物质的帮助都没有任何的作用了，地球联合决定建立纪念碑， 以悼念这些英雄的灵魂。 &emsp;&emsp;“未来，或许会有更多人在探索太空的征途上牺牲。历史将合永远铭记这些人的名字，他们的功绩永世长存。为了纪念这些先辈，最好的方式就是在开拓路上更加努力。这样，他们的血才没有白流。”地球联合主席在仪式上这样说。 &emsp;&emsp;这些英雄仅存的亲属在电机视前全部哭成了泪人——他们的孩子经历了数十年的开拓、数十年太空中死的寂寞，终于得到了人类的认可。 &emsp;&emsp;大会在掌声之中谢幕。 &emsp;&emsp;从这时起，第一批飞船回到地球号的时间已经开始了倒计时。 &emsp;&emsp; &emsp;&emsp;[银河纪元4年10月12日] &emsp;&emsp;第一批宣布回归的飞船已于两个月之前回到了全球六亿人的怀抱之中。尽管现在的人已经没有任何悬念，比一年前下降了非常多，地球号却比真正的地球拥挤了数十倍。 &emsp;&emsp;现在在地球号上临时建好的每一寸土地上，都挤满了人。现在，隐居生活已经几乎成为了永远不可能的事情，现在人口最稀疏的地方，人口密度也与20世纪中叶时的印度相当，这样拥挤的程度，是这些大多数出生于欧美的人毕生不能忍受的。为此，地球联合宣布，地球号将于五年内扩来到现在的三倍。 &emsp;&emsp;在10月10日进行的大会上，地球联合决定距两年时间开启联合大会，用以迎接那些出游一百年的舰员。 &emsp;&emsp;这些舰员大部分已经老了十岁——每隔十个单位时间轮值一个单位时间。大多数的舰员的嘴角都已经长满了的胡茬，还有的看起来像老了二十岁。 &emsp;&emsp;大会决定让这些舰员中部分有经验的，对政治有成熟老道的看法的 一部分管理层的人员担任一部分的联合议会议员，以平衡外交政治经济 文化上的激进和保守派力量。因此，相当一部分的员得到了席位。 &emsp;&emsp;在联合大会上，将近100名前舰员议员广泛地交换了意见。他们尽情地说着在各自的星舰上发生了怎么样的故事，以及对那些在开拓过程之中牺牲的英雄的尊敬。 &emsp;&emsp;大会通过了在12日举行欢迎会的决议，受迎人员包括美国的自由号、 &emsp;&emsp;约翰号、珍珠港号、创世纪号，俄罗斯的彼得号、暴风雪号，英格兰号，法国的铁塔号、博爱号，德国的末日等几艘飞船的全体舰员。 &emsp;&emsp;除了英格兰号前管理层由于做出了反人类行为受到了部分抨击之外外，其余所有随舰众人员都受到了热烈欢迎。 &emsp;&emsp;英格号所做的错误是由前任领导层所行，所以现在的领导层没有罪过。当然，在会议上最受欢迎的还是彼得号，彼得号已经到达了沃尔夫359星，人们都期望彼得号能给出一些振奋人心的消息。 &emsp;&emsp;彼得号舰长阿契科夫决定在12日召开的迎接会上作具体的报告。 &emsp;&emsp; &emsp;&emsp;[银河纪4年10月25日] &emsp;&emsp;不过，与外界传递出来的快乐与喜悦相比，归乡的舰员其实并没有那么快乐。 &emsp;&emsp;少数有兄弟姐妹的人是幸运的，他们父母的骨灰有机会留存下来；但绝大多数的舰员，他们父母早已沉睡在毁灭了的地球上，现在他们在地球号上已是举目无亲了。 &emsp;&emsp;鲍恩的楼上就是一位英格兰号舰员，自从回到地球号后，全身上下十分萎靡，一整天都跟丢了魂似的。 &emsp;&emsp;鲍恩觉得这一幕很唏嘘。他拿出了罗伯特的诗稿，读起他多年来再没有勇气读过的诗：《再见了，朋友》。 **&emsp;&emsp;再见了，朋友** **&emsp;&emsp;我知道路途还很长** **&emsp;&emsp;莫将我怪咎** **&emsp;&emsp;我已在地狱里忏悔** **&emsp;&emsp;我们本是一母同胞** **&emsp;&emsp;命运却让我们相残** **&emsp;&emsp;再见了，朋友** **&emsp;&emsp;前路的星星是那样晦暗** **&emsp;&emsp;再见了，朋友** **&emsp;&emsp;我知道你将登上方舟** **&emsp;&emsp;莫替我悔恨** **&emsp;&emsp;我已完成了我的使命** **&emsp;&emsp;如果哪天你未将我相忘** **&emsp;&emsp;请从地狱将我唤醒** **&emsp;&emsp;我要将我所有的诗文** **&emsp;&emsp;献给碧浪一样的蓝天** **&emsp;&emsp;再见了，朋友** **&emsp;&emsp;我们曾说过要一起到老** ## 第二章 比邻星 &emsp;&emsp;[银河纪4年12月7日] &emsp;&emsp;拿破仑号舰长夏尔·贝托将航行日志放在桌上，长长地舒了一口气。 &emsp;&emsp;墙上的时钟显示现在是晚上11时56分，已经是很晚的时间了。再过上几分钟，现在就是热寂纪99年12月8日了。 &emsp;&emsp;先前有很多事情阻挡了他们前进的道路——有些飞船非常烦人，在太空上玩起了打劫。到了现在，拿破仑号的燃料已经所剩无几，而四周一光年以内，已经没有任何的其他飞船了。 &emsp;&emsp;他们在几年前就收到了卡特发来的光速飞船的信息，但出于谨慎——同时也由于巴纳德星当时离他们已经确实不远——并没有启动系统。 &emsp;&emsp;现在，巴纳德星终于到了眼前。 &emsp;&emsp;想当初，和平号就是这在这条六光年的航道上毁灭的。在这一年来。 原本七艘前往巴纳德星系的飞船，留下来的越来越少，先是在上帝之明的设计之下，吕文长副航长启动了毁舰程序，然后是一次英格兰号和苏格兰号之间的战争一样残酷的“黑暗战役”。 &emsp;&emsp;在这两次毁灭性的打击之中，拿破仑号并没有作出任何违反《大空法》和法兰西共和国法律的举动，和平号覆灭之后其他五舰举行的分赃，拿破仑号也没有参与。到了“黑暗战役”之时，拿破仑号开足马力，耗费了大量的燃料才逃出了会遭到波及的区域。 &emsp;&emsp;从此他们再也没有任何伙伴了。 &emsp;&emsp;夏尔·贝托现在知道了，太空真的会使人疯狂。因此，现在在舰上，他不在绝对需要的时候启动全员大会，因为要维特他们的理智是很困难的，最好的办法就是让他们在危险的常态之中冬眠。 &emsp;&emsp;然而，到了现在，拿破仑号的燃科已经几乎到了无可为继的地步了。 如果不再想办法，他们就要用上蒸汽机了。 &emsp;&emsp;夏尔·贝托现在正在为燃料发愁。失去了燃料，就意味着他们将失去 &emsp;&emsp;在太空中行动的能力，最终的结果就是成为板上的鱼肉。 &emsp;&emsp;“唉……”他们现在只能向邻舰——实际上，那些“邻舰”已经离他们很远了，远到了信息一来一回都需要两三年的时间——发送求助信息，尽管这些飞船个个曾经都有把拿破仑号生吞的渴望，然而这是他们能够图存的最好机会。 &emsp;&emsp;夏尔·贝托这样想着，走向无线电发射器旁的终端上。 &emsp;&emsp;他背后的蓝白红三色旗从未褪色。 **致“撒切尔”号，“尼罗”号，“礼炮”号：** **&emsp;&emsp;我们是“拿破仑”号。** **&emsp;&emsp;我们先前在你们参加的资源争夺之中用最快速度离开了舰队，脱离了巴纳德星的航线很久。虽然现在我们相比于你们快了些到达巴纳德星系，但我们已经耗尽了燃料，现在手头处于无以为继的状态。** **&emsp;&emsp;我们承认，我们需要你们帮助。** **&emsp;&emsp;在等待你们到达巴纳德星之前，我们将在现在已经明确观测到的巴纳德星系的行星上开拓，希望你们能在我们将这里建设成一个美丽的宣居之后, 让我们重新获得新的动力。** <div style \"text align:right;font weight:bold\">热寂纪99年12月7日</div> &emsp;&emsp;发完消息，时间正好到达零点。 &emsp;&emsp;夏尔·贝托望着舷窗外已经隐约可见的巴纳德星的行星——他们现在之为：“第十行星”——这是人类到还过的第十颗行星。“Tenths”，通勒斯，这是一个更贴切的名字。想到在公元20世纪末期，颗行星是否存 &emsp;&emsp;在还有待商榷，而如今仅仅过了不过两百年，人类就已经准备登上这行星了， 夏尔•贝托不禁有些感慨，突然他想到了一件事，他的父母和兄弟姐妹还好吗？ &emsp;&emsp;他立即后悔想到这件事——以一般理性而论，他们是没法活到现在的。 &emsp;&emsp;为了不让悲伤情绪继蔓延到全船，他决空运用自己作为职长的职权 ——提前开启自己的冬眠程序，将航程交给AI代管一小时，在二十个小时之后再度苏醒，届时他的负面情绪被深海液之中清洗干静。 &emsp;&emsp;贝托走进了冬眠舱。 &emsp;&emsp;明亮的驾驶舱之中只剩下空荡荡的一片。 &emsp;&emsp;这时，在拿破仑号的几十米远的地方，有一个声音：“这个人，为什么总是躲着不见人呢？”随后，这声音愈行愈远，很快便向巴纳德星隐去了。 &emsp;&emsp;已经在深海液之中的贝托显然不可能知道这件事。 &emsp;&emsp;但他终将知道的。 &emsp;&emsp; &emsp;&emsp;[银河纪5年12月19日] &emsp;&emsp;彼得号已经离开他们很久了。灯塔号的舰长米格苏纳掰着手指算，应该有四年了。这些年来，事情还是没有任何的进展。 &emsp;&emsp;现如今，这七艘飞船的船员都在沃尔夫359星系的较近的行星上开拓着：灯塔号、赤道号、上帝号、共产号、安那基号，苏维埃号。 &emsp;&emsp;不过，沃尔夫359星明显并不适合人生存：较近的行星已经被潮汐锁定，现在正经处于一半极夜，一半极昼的状态，适宜气候的地方很少；而另外较远的一颗则极端寒冷，不过由于沃尔夫359星的恒星并不是特别亮， 因此沃尔夫359星上的一些晨昏相接的地方气候也远算得上适宜。 &emsp;&emsp;当然，现在这艘飞船——其中两艘的作用甚微——的主要精力并不在开拓沃尔夫359星上，因为有一些更加重要的事情困扰着他们。 &emsp;&emsp;米格苏纳认为，现在他们这艘飞船已经浪费了很多精力在这上面了，但依然收效甚微。 &emsp;&emsp;他甚至有点开始怀疑起自己判断了。 &emsp;&emsp;会不会这真的只是个巧合？一切物质在恒星的活动之下都有可能产生，那么，为什么就不可能制造一些假象呢？ &emsp;&emsp;这些曾经都是那些民科会说的话，现在却轮到灯塔号的舰长怀凝了，米格苏纳当然知道这绝非巧合，但现实不得不让他灰心。 &emsp;&emsp;他不知道的是，在一天中他冬眠的二十个小时里，灯塔号的舰员们，已经看了不知多少次这东西，并且已经渐渐地将要摸到门路了。 &emsp;&emsp; &emsp;&emsp;[银河纪4年11月12日] &emsp;&emsp;在地球号上，欢迎大会终于召开了。 &emsp;&emsp;大会座无虚席，当然，并不是为了欢迎这些决心回来建设的太空英雄，更多的人带着些目的——比如地球联合的那些人，几乎每一个人都是为了想亲耳听到彼得号舰长阿契科夫公布那个必定会很振奋人心的消息。 &emsp;&emsp;不过，这也无可厚非，毕竟这也的确关系着人类未未一段时间里的走向。 &emsp;&emsp;大会上，地球联合的主席作了开幕致词。 **&emsp;&emsp;一百年之前，我们的祖先宣布开启火种计划，开启为期数年的向外星开拓的征程，而一百年之后，我们全人类都开启了向外的征程——在一段很长的挣扎和阵痛之后。而在深空开拓的前辈们，有些已经在预定的星系上开启了新的开拓，而有一部分尚在征程之中。我们向这些开拓者们致敬。** **&emsp;&emsp;现在，这些前辈有些已经回到了地球号——地球的继承者，人们新时代的家国——的怀抱之中，接受我们这些后辈的瞻仰。这些人分别是：彼得号全体船员，舰长阿利切•阿契科夫；末日号全体船员，舰长赫尔松•阿施坦；自由号全体船员，舰长辛格•亚托克谢。……** &emsp;&emsp;每次一个舰长上台，都是一片掌声雷动——英格兰号略少一些，想必那没鼓掌的人都是苏格兰的合作伙伴。 &emsp;&emsp;主席的话讲完了。他示意阿契科夫向下讲：“接下来，让我们掌声欢迎彼得号舰长、地球联合议员阿契科夫作为本次归乡英雄的代表发表讲话。”饱满的掌声。 &emsp;&emsp;现在起，与会所有人开始高度集中起精神，生怕错过了什么关键信息。这阿契科夫衣冠整洁地走上讲台，用有些浓重的俄罗斯口音开始演讲：“女士们、先生们、同志们，大家好！ &emsp;&emsp;“想必大家对现在的情绪都是很激动的，我也一样。 &emsp;&emsp;“我想我应该能够代表一部分舰员——在这一百年之中，如我们在冬 &emsp;&emsp;眠过程之中也能做梦的话，我们的梦境中一定都是地球。 &emsp;&emsp;“我们时常想象能够在有生之年回到自己的故乡，再看一看我们的国旗在祖国的领土上飘扬。这一百年来在我们有能力感性地思考自己前程以外的东西的时候，故乡永远都是我们魂牵梦萦的地方。 &emsp;&emsp;“一百多年之后，我们之中很多人都老了，最年轻的船员现在已经接近三十五岁；像我这样职位稍高的舰员，现在已经过了五十岁。我们终于有机会回归人类的整体的怀抱了。 &emsp;&emsp;“虽然我们的故乡我们几乎不可能再见，但我们的故乡的文化依旧在你们这些后辈身上传承着，这已经让我们感到欣喜了。 &emsp;&emsp;“不过在思念故乡之余，我们并没有忘记自己的使命。我们在告别旅行者号——现今它应该在博物馆里——之后与安那其号、苏维埃号汇合，一同向沃尔夫359星前进。 &emsp;&emsp;“经历了一百年的风霜雨雪，我们七艘舰终于有惊无险地在没有任何内部冲突的情况之下，逐渐地向着沃尔夫359星前进。” &emsp;&emsp;“终于，我们到达了目标。我们准备在沃尔夫359星上大展身手的时候，地球发送了召集我们归来的消息。出于对故乡人类的强烈思念以及我们七艘飞船的一致决定，我们承载着希望，回到了人类整体的怀抱之中去。 &emsp;&emsp;“我们将在沃尔夫359星上一年多的探测结果全部复制了回来——由于六艘友舰的勘探需要，未能将实物带回，十分遗憾。 &emsp;&emsp;“——其中最引起我们注意的是这个。 &emsp;&emsp;会议室上突然显现出一张图片，所有与会人员又立部将精力集聚过来 &emsp;&emsp;了。那是一块石板。 &emsp;&emsp;上面工工整整地刻着无法理解的字符。 &emsp;&emsp;“我们有岩石勘探记录能证明，这绝非我们伪造，阿契科夫十分严地着说说，我们希望这的引起我人类的朝醒 在唐我们很近地方，处处都是明，我们并不是其中特殊的一个。” &emsp;&emsp;全场暂时进入了沉默。 &emsp;&emsp;“不过我们得出了一个结论——沃尔夫359上现已没有任何有有生物体。其上还有许多我们无法理解的科技，如果人力足够的话，或许可以得到破解。” &emsp;&emsp;会议的气氛再次被点燃。主席也有些激动起来：“你是说，我们现在可以通过飞船飞到沃尔夫359的方式，加快开拓的进度吗？” &emsp;&emsp;“如果这样不会影响到其他飞船行动的话，我想这是可行的。” &emsp;&emsp; &emsp;&emsp;[银河纪5年1月12日] &emsp;&emsp;长城号舰长林睿依然觉得过去像是一场梦。 &emsp;&emsp;一百年前启航的伙伴到现在大都已经分道扬镳了，现在只剩下一般飞船在和长城号结对而行。 &emsp;&emsp;望着舷窗外的欧洲号，林睿总算有了些释然。 &emsp;&emsp;现在，他们已经到达了比邻星，终于停止了的百年来的漂泊。这是他在启程之时尚未想到的——他们真的能走到这一步 &emsp;&emsp;他们算是幸运的。现在依旧只有不到30艘飞船结束了漂泊不定的日 &emsp;&emsp;子，或是回到了地球，或是已经在第一个目标生了根。 &emsp;&emsp;至于其他的飞航，大多数还在太空中无穷无尽地漂泊，而甚至已经有一部分永远长眠在了深空之中。 &emsp;&emsp;林睿在比邻星的行星上，望着一眼着不到头的土地，以及无数攒动着的人头，在双日甚至三日的凌空下开辟着温室，他就感到一阵不真实。 &emsp;&emsp;他无法相信，他已经出走四光年了。 &emsp;&emsp;林睿与欧洲号尼契德拉走在飘扬着沙尘的土地上，望着浑浊的天空。 &emsp;&emsp;“现在我们与地球号的联系几乎算是断了吧。”林睿望着现在已经能在夜空中看到的太阳留下的爆炸痕迹。 &emsp;&emsp;“的确，我们现在已经几乎与外界失联了。在十年之内能与我们完成通信的飞般不超过五艘。”尼契德拉这样回答。 &emsp;&emsp;说着，林睿开始苦笑。 &emsp;&emsp;“现在，我们真的是不管怎样都在事实上与人类整体分离了啊。” &emsp;&emsp;“不过，当我们因为女性的缺失而几乎灭绝时，必定是要与地球号交流的。届时，我们估计已经几乎不剩下什么了吧——兴许我们早已入土了。”尼契德拉有些打趣的意味。 &emsp;&emsp;林睿并没有回答。他转身回到长城号的驾驶舱，开始冥想。 &emsp;&emsp;林睿睁眼时，他看到的是另一个世界。 &emsp;&emsp; &emsp;&emsp;[银河纪5年1月1日] &emsp;&emsp;公历的新年到了，地球上有人已经开始庆祝起来，许愿在新的一年， &emsp;&emsp;能有更多的飞船回归，地球号能早日到达沃尔夫359b。 &emsp;&emsp;届时，地球联合宣布进入了紧急状态，开始用光速约30%的速度飞向沃尔夫359星，这意味着大约要用上十四年才能到达，等到那时，灯塔号等估计已经在上面研究了汗多了。 &emsp;&emsp;在数光年外的拿破仑号上也有人在庆祝着新年。只不过他们庆祝的是热寂纪100年的新年。 &emsp;&emsp;他们还没有收到地球号发出的消息，自然也不知道热寂纪业已结束。 &emsp;&emsp;无数不过这些都与目前的地球号无关，现在，全人类拥有了下一个目标：到沃尔夫359星寻找外星文明的踪迹。 &emsp;&emsp;克里斯·鲍恩则不在意这些上述的事。在他推动下，《罗伯特·亚茨诗集》终于出版了。 &emsp;&emsp;他终于有胆子望着舷窗，而不觉得愧疚了。罗伯特依旧看着他，但鲍恩已经不再害怕。 &emsp;&emsp;人类的新征程已经开始，鲍思也该暂时放下那些在过去三年之间一直萦绕于心的事，积极投身于探索太空和寻找外星文明的事业去了。 &emsp;&emsp;地球号上依旧车水马龙。 &emsp;&emsp;一切生活在其上的子民都知道未来还很多长，人类有决心和能力做到任何事，在新征程之上，人类向来是无往不利的。 &emsp;&emsp;他们这样相信。 ## 第三章 W &emsp;&emsp;[银河纪5年1月12日] &emsp;&emsp;林睿立刻感到天旋地转。 &emsp;&emsp;他知道这里绝对不是一般的地方——他刚刚还在驾驶舱里休息，现在却到了这么个地方。 &emsp;&emsp;林睿不知道该怎么办，他不敢站起来——在这样的时候，任何轻举妄动的行为都是在招致危险。 &emsp;&emsp;他只是坐在原来的椅子上观察。林睿的面前是一堆无法分辨的物体，全都整整齐齐排在他的面前。他看到的一切都是没有距离的，就像直接贴在视网膜上的一样。他看到许多蓝色与白色相交产生的色块，在眼前随着他的头转动而狂涌。 &emsp;&emsp;他只是尽全力分辨着眼前的一切物品。 &emsp;&emsp;一瞬问，他几乎觉得自己拥有了透视的的能力——他看到了远处的房屋，尽管十分扭曲，但他还是看到了。但他很快便否决了这个想法——他看到了更远的温室在无尽地循环，一直循环到目之所及。 &emsp;&emsp;但现在他根本看不出来这些物品的远近。在他的眼中，这些物品都是一样远的。 &emsp;&emsp;林睿试着向上看，刹那间被亮得睁不开眼睛：太阳的形状也变成了扭曲的圆，不断地向外扩展，看起来就像是一个悬在天空中的巨大的橘子，而四周的天空则是与白色的窗壁融在一起了。 &emsp;&emsp;他似乎搞清楚这是怎么一回事了。 &emsp;&emsp;林睿看到了无穷无尽的电子元件在他的面前展开，他娴熟地按了一下不露在外的感受器，计算机立刻被打开了。 &emsp;&emsp;他看了看自己，果然能看到自己的血液、骨骼和肌肉。 &emsp;&emsp;林睿可以下定论了：他来到了四维空间。 &emsp;&emsp;时隔许多天，电脑再次发出声音：“请问您要进行什么操作，林睿舰长？” &emsp;&emsp;他现在无暇顾及计算机的请求，试着颤颤巍巍地走出长城号，立刻发现长城号外的风只对他身上的一部分起作用。 &emsp;&emsp;——也就是说，现在他进入同维空间，只有在与三维空间相交时，他才会受到三维空间的影响。 &emsp;&emsp;林睿稍微向前跑了一小会儿，立刻来到了大约几千米开外——四维空间独特的坐标轴。林睿决定称之为W轴。 &emsp;&emsp;他换了方向回头跑去，立刻就回来了。 &emsp;&emsp;四维空间的路径是具有可逆性的。 &emsp;&emsp;他回到温室之中，对着树干抓了抓，立刻拿出一片纤维。 &emsp;&emsp;林睿已经几乎将四维空间的原理玩透了，他开始研究如何重复进入和离开四维空间的办法。 &emsp;&emsp;在一段时间的捣鼓之后，当所有人都开始疑问，林睿舰长怎还没有回来的时候，他终于回到了三维空间。 &emsp;&emsp;尼契德拉看到林睿如此兴奋，有些惊讶，问道：“发生什么事了？” &emsp;&emsp;林睿指了一下：“那里，被染色的地方，是进入四维空间的入口。” &emsp;&emsp; &emsp;&emsp;[银河纪5年2月17日] &emsp;&emsp;庆祝热寂纪百年的活动毕竟没有持续大久，就在2月11日的晚上，拿破仑收到了一条信息，说现在已经是银河纪了，热寂纪已经结束。按时间推算，现在是银河纪5年2月11日。 &emsp;&emsp;有些船员感到很唏嘘——这是一件由于时间差而产生的乌龙事件——但同时拿破仑号的舰员也第一次无比切实地体会到，他们离全体人类已经真的太远太远了，发一条信息，竟然需要四年才能到达。夏尔·贝托想到他们与地球号的隔阂正在越发明显\t——他们仍然没有习惯使用“地球号”这样的名称：六天之前，他们才收到消息，得知为了反抗上帝文明：害死和平号的凶手，地球已经被迫毁灭。 &emsp;&emsp;尽管所有人都不得不承认这是根本没有办法的事，为了延续人类文明的生存，毁掉一个星系——已经没有智慧生命的星系——是完全正当的，但拿破仑号的舰员还是感到一阵忧伤。 &emsp;&emsp;这意味着他们魂牵梦萦了一百年的故乡，已经没有任何机会再次回去了。那些在地球上的生活已经成为了泡影，没有任何办法追寻了。 &emsp;&emsp;归根结底，在一百多年的历程之中，情感早就应该被埋藏在心底的最深处，在那之后，全拿破仑号的舰员都渐渐意识到了一件事——他们已经几乎失去了一切与外界交流的纽带。 &emsp;&emsp;幸亏还有不久，撒切尔号、尼罗号和礼炮号就抵达巴纳德星了。届时，他们将继续拥有星际远航的能力。 &emsp;&emsp;这样，在地球号承诺在四十年内不使用光速航行技术之时，他们或许还有机会能够跟上地球号的脚步。 &emsp;&emsp;时间回到2月17日。 &emsp;&emsp;夏尔·贝托正在空无一人的会议室中写着今天的日志。 &emsp;&emsp;·今天是到达巴纳德星的第二个月的第一天。 &emsp;&emsp;·着陆之后的第一批地质和气候勘测已基本完成。 &emsp;&emsp;·撒切尔号、尼罗号、礼炮号已经空接受加速前往巴纳德星，为我舰提供燃料。 &emsp;&emsp;·全体会议上决定将“通勒斯”作为巴纳德星行星的名字…… &emsp;&emsp;突然，夏尔·贝托听到了一声并不寻常的声音。 &emsp;&emsp;他抬起头来，看到一个很朴实的身影。 &emsp;&emsp;夏尔·贝托恍惚间以为自己是吕文长。他立刻收起日志，用充满戒备的眼神盯着那个人影，同时用耳机通知其他人疏散。 &emsp;&emsp;——他已经作好了牺牲的准备。 &emsp;&emsp;那个身影笑笑，说：“不必为了一个上帝之明就对所有的文明产生敌意。在我们这个旋臂中，绝不少有善意的文明。 &emsp;&emsp;“那么，你们用什么证明你们不像上帝之明那样，残忍地杀害着我们的同胞呢？”贝托并没有放下敌意。 &emsp;&emsp;“那好吧。听说在比邻星，你们的同胞已经抢先一步体验过一遍了，不过这无伤大雅。”那人爽快地回答。 &emsp;&emsp;一瞬间，夏尔·贝托进入了四维空间。 &emsp;&emsp;大约半个小时之后，他从四维空间中脱出来，大口大口穿着粗气，为刚才见到的一切的景象而震惊。 &emsp;&emsp;“你相信了吗？”那人笑了笑，这笑让他想到故乡的农村的农民的朴实的笑容。 &emsp;&emsp;夏尔·贝托感到十分亲切，几乎一下子失去了反抗的意愿。 &emsp;&emsp;“不，我还不能相信你。当初和平号副舰长吕文长或许就是被你这么骗过去的。万一哪天你将我们置于死地，我就是四艘飞船的罪人。”然而，夏尔·贝托依旧坚守着底线。然后他松了口气：现在所有其他舰员已经紧急撤离了拿破仑号。 &emsp;&emsp;他们暂时安全了。 &emsp;&emsp;“如果你不相信我的话，你不相信技术吗？” &emsp;&emsp;“技术？什么技术？在没有放松警惕性的同时，夏尔·贝托对他的所指显示出了些许好奇。 &emsp;&emsp;“不会导致时间倒流的超光速航行技术。” &emsp;&emsp;夏尔·贝托对此有些心动，但也仍然不愿相信天上掉下来的馅饼。“如果我不相信，你就是再有能耐，我也不屑于要。” &emsp;&emsp;“好吧。那么，你想听听我们文明的故事吗？” &emsp;&emsp;他已经作好了牺牲的谁备，现在听听那人的说辞也不错。于是，夏尔·贝托点点头——他还挺想听听这个人能说出怎样的故事的。 &emsp;&emsp;“我们是布流里纳文明。我们同样也是由上帝文明所创造出来的，但是我们逃脱他们的魔爪的方式有些窝囊：发展科技之后逃离。这一点我们不如你们人类文明，你们真正打败了上帝这个为祸一方的文明，我们理应对你们钦佩。我代表个体智慧碳基生命友好互助组织，向你们致敬。 &emsp;&emsp;“总之，有一天上帝文明限制不住我们了，我们就开始向外逃，逃到了真正的银河中心，那里是文明之都，大约一万种文明在那里交融——他们甚至可以互相通婚。 &emsp;&emsp;“在那里，我们加入了个体智慧碳基生命友好互助组织，开始在这个荒凉的旋臂寻找为上帝文明所害的文明，并全力将这些文明带去银河中心。 &emsp;&emsp;“然而上帝文明极为谨慎，我们无法正面灭掉它，又于心不忍毁掉数万颗恒星，最终讨伐上帝文明的行动均以失败告终。 &emsp;&emsp;“这次，我们来，就是为了让各处的弱小文明快速发展起来。不过，有些没想到的是，这里只剩下你们一个中等文明了，其余的我们不能完全掌擦所在行星，甚至只能说是‘智慧生命群’。既然见到了，那我们便给予你们我们很先进的技术吧。” &emsp;&emsp;夏尔·贝托几乎打消了怀疑——这些消息应该属实。如果他们能够完全毁灭人类文明，就根本不需要用这种手段来唬人。 &emsp;&emsp;“我愿意相信你一次。” &emsp;&emsp;“我们已经把技术发到你们的计算机里了。我们并没有不泄露技术的传统，那些都是山大王的村规，你可以随意将这些技术分享。”布流里纳代言人再次朴实地笑了起来。 &emsp;&emsp;“活说，你们了那个个体智慧……” &emsp;&emsp;“碳基生命友好互助组织，我已经将你们设置为观察员了，未来当你们转正到了银河中心时，你们就能加入了。上面说时间到了，那就这样吧。 &emsp;&emsp;再见了，未来这条旋臂名副其实的领导者。” &emsp;&emsp;布流里纳文明的代言人很快便变成了一片光芒。 &emsp;&emsp;夏尔·贝托在舷窗前冷静了好一会儿。现在，他已经掌握着进入四维空间和超光速航行的能力，他已经成为了这世上最先进的人类。 &emsp;&emsp;他还是没有一丝犹豫地按下了发送键。 &emsp;&emsp; &emsp;&emsp;[银河纪12年6月2日] &emsp;&emsp;地球号收到了超光速航行和进入四维空间的技术。 &emsp;&emsp;鲍恩对此并没有太感触。他正在为建设地球号第二舱殚精竭虑。他知道，无论人类文明如何发展，生存空间永远是最主要的问题。 &emsp;&emsp;有时，鲍恩会痴痴地盯着舷窗，从白天看到黑夜。这是一种很奢侈的行为，他知道这样会浪费很多时间，但一看到天上布满着繁星，他就忍不住要去触碰。他在舷窗前，用他脑海深处的所有记忆寻找那些在人类的视野中已经消失或是出现的星星。 &emsp;&emsp;他以此为乐。 &emsp;&emsp;鲍恩结束了一天的劳作，终于有时间回到家中，妻子正在为人类在技术上取得的突破而高兴，而鲍恩只将之觉得是平常的事情。 &emsp;&emsp;从人类遇见上帝文明，不可避免地变得疯狂开始，他就已经预测到了这些地外文明一定会极深刻地改变人类。后来的光速航行技术更是印证了这一点。 &emsp;&emsp;人类发展到这一步是完全是有迹可循。并且这些技术上的飞跃也不完 &emsp;&emsp;全是施舍。人类在此之前已经向他们证明自己的实力，若是没有这些事，他们也不会将技术传授给人类。 &emsp;&emsp;鲍恩知道，今后人类还会与地外文明作更多的交往。人类绝不是一个怯懦的种族，无论怎样，他们都不会将自己的文明假手于人。 &emsp;&emsp;他走向家中正对着飞船外的窗户。 &emsp;&emsp;还有不久，地球号第二藏就要建设完成了。届时，六十亿人将不会挤在这个极小的一号舰上，人们大体上可以恢复到曾经那样舒适的生活空间——或许，人口一下子就会多起来。 &emsp;&emsp;他想起来前几日在酒宴中，第二舱总设计师对他们说的话：“未来是人类技术取得飞跃的时代，人类必将在探索太空上取得巨大成就，银河第一旋臂处处是人类的踪迹。” &emsp;&emsp;鲍恩带着满足的神情处望向窗外。 &emsp;&emsp;他有些惊异，自己已经能够将曾经在苏格兰看到的星空和现在的星空分得很清楚了。 &emsp;&emsp;远处，天很星留下的残骸已经涨到很大，和太阳星云交相辉映。 &emsp;&emsp;鲍恩的眼眶又有些湿润了。 &emsp;&emsp;他想到，罗伯特正是在那片大阳星云中葬身的。但是，罗伯特自愿选择了他的命运，这是以死证道的时刻。他的死对他来说完全没有价值吗？ &emsp;&emsp;他不禁思考起来。思考到尽头的时候他就明白了：人类还要继续走下去续走下去——尽管前路漫长。 ## 第四章 尘中往事 &emsp;&emsp;[银河纪17年12月7日] &emsp;&emsp;地球号到达了沃尔夫359b。 &emsp;&emsp;六艘飞船已经恭候多时了。灯塔号舰长米格苏纳已经向他们展示了在沃尔夫359b上新近取得的建设成就。 &emsp;&emsp;这是地球号上的人类再一次能摸到坚实的行星的土地。许多生活在那个时代老人都有些感概。 &emsp;&emsp;满坡黄土正在狂风中飘扬。 &emsp;&emsp;然而，黄土在飞扬到一片绿化带的时候就被阻挡回来了，重新向回飘。 &emsp;&emsp;米格苏纳解释道，那里现在已经是很适宜人居住的地方，而且占地面积很大，足够四个地球号上的所有人生活。至于这里还满是黄土的这一侧，便是他们研究的主要区域。 &emsp;&emsp;由于长期勘探没有结果，在最近八年，六艘飞船的使命主要是对沃尔夫359b进行建设，而研究与勘探则暂时搁置了。毕竟现在举全人类勘探之力反倒更容易些。 &emsp;&emsp;地球号方面决定开动全部的科学家对这些上古文明的遗留物进行细致的全方位研究，同时让更多的工程人员和其他六舰一起挖掘土层。 &emsp;&emsp;在这样的合作之下，勘测和研究工作进行得很快。 &emsp;&emsp;渐渐地，人类发掘出了一段尘封在黄土之中的往事。 &emsp;&emsp; &emsp;&emsp;[未知纪元，未知时间] **&emsp;&emsp;我们一直在渴求着能够代替宇宙中的所有文明说出他们的新生，现在，高级文明的造访使我们显加坚定了这一点。** **&emsp;&emsp;这是我们从未动摇的使命。** **&emsp;&emsp;我们痛恨战争，我们痛恨任何形式的偷袭与盗窃，我们痛恨任何打着生存作为旗号，而实质在做着种族灭绝的行为的文明。** **&emsp;&emsp;曾经我们只是在自己践行着这一现念。现在，我们已经有能力做到与其他文明交流，就应当以最大代价匡正他们的思想和行事。** &emsp;&emsp;在时代的浪潮中，忽然发现了不同的声音，挡在大多数面前。 **&emsp;&emsp;我们的目的不是维护文明和平吗？为什么现在你们却开始做起了这些可能引致文明之间的战争的行为呢？** **&emsp;&emsp;你们是无耻的修正派！我们的目标是不可能不流血就轻松地实现的。维护文明和平是必须要经历痛苦和牺牲的。** **&emsp;&emsp;我们总是秉持这样一个观点：在谈及更高层次的理想之前，先将自己搞明白再说。你们现在妄图在全宇宙发动纠察，先不论其合理性——这才是最大漏洞——这真的符合事物的发展规律吗？** **&emsp;&emsp;渐渐地，在反对派的据理力争之下，两方的人数开始平衡了。** **&emsp;&emsp;我们到现在开始怀疑你们的立场了。一开始，我们认为你们只是方法出了问题，本质上还是好人，现在，你们找到一点东西就开始狂欢，这真的是为了宇宙间的所有文明都能和平的人所能做出来的事吗？** **&emsp;&emsp;你们不就一直在这样做吗？难道还要让我们来指摘你们的正统性？** **&emsp;&emsp;我们重申一次，我们把握的证据非常充足，并不是像你们用我们话反过来攻击我们一样。你们觉得，拥有如此庞大证据链的人，是“只找到一些东西吗”？不要将你们的特质挂在我们身上。** **&emsp;&emsp;我们始终认为，真正的和平才是我们需要的，而不是这样用很大的代价换来的所谓和平。道不同不相为谋。** **&emsp;&emsp;看来这话也没必要说下去了。** **&emsp;&emsp;……** **&emsp;&emsp;为什么还要主动挑起冲突？是谁口口声声说着“真正的和平”？** **&emsp;&emsp;这并不是你们所想的那样。我们真的只是……** **&emsp;&emsp;正是因为你们这样的“只是”，才招致我们历史中那么多惨痛的教训！你们竟然要重蹈他们的覆辙吗？** **&emsp;&emsp;我们相信我们的行为自始至终都是为了文明的和平。** **&emsp;&emsp;那就到地狱里“和平”吧！** **&emsp;&emsp;……** **&emsp;&emsp;现在，反动派的势力已经在我们的星球上消失了——死的死，跑的跑——我们可以打开天窗说亮话了。** **&emsp;&emsp;现在，我们的一切成员都应该已经割舍掉自己身上的仅存的怜悯了，这些完全是无用之物，如果你看到那些反动派底下的竞争有多严重，你就知道这些道理一定是不辩自明的。只有坚持唯一的方阵，不断践行，才能保持我们文明的纯洁性。记住，我们是宇宙中最正义的部队，我们的一切永远是无往不利的。我们的一切内伐都是为了更好地走向宇宙，我们为了宇宙中一切的侵略而战，我们存在的最高使命就是彻底消除掉这些原本不该出现在这个应该很和平的宇宙中的污垢，这些很不合常理的东西。** **&emsp;&emsp;那些反动派的过错绝对不只是路线错误，是立场的巨大问题——将事情处理得激进，本身就是为了清剿这些怯懦的妄图阻拦我们的宇宙审判官的步伐的反动势力的。** **&emsp;&emsp;现在，我们宣布，我们成为这颗星球的唯一合法代言势力，同时那些在宇宙中抱头鼠窜的反动派不再是我们的同胞。再次相见时我们将要不再对他们有任何幻想，他们就是我们无法原谅的敌人。** **&emsp;&emsp;——至多再过三十年，这个世界就会变成一片废墟——以埋葬这个出过叛徒的星球。那时，我们将会开始在宇宙之中开启永无止境的大审划。** **&emsp;&emsp;……** &emsp;&emsp;三十个沃尔夫359b年之后，该文明离开此星系。同时由于种种原因，未能毁灭这颗行星。 &emsp;&emsp; &emsp;&emsp;[银河纪18年1月27日] &emsp;&emsp;历时将近两个月，漫长的翻译和整理工作终于完成。 &emsp;&emsp;当看到这些资料，看到一个生来将拯救宇宙为己任的热血的文明，最终却变成这样以审判为生的疯狂集体时，说实话，米格苏纳不寒而栗。 &emsp;&emsp;“更加让我们感到疑感的是，这上面仅有的文字资料从来没有透露过为什么这颗星球最终没有被毁灭。这令我们不能理解，在此之前，这颗星球上的文明——他们自称‘审判官’文明，从来都是说一不二的，并且几乎做了每一件自己承认要做到的事。他们为什么要出尔反尔，并未履行他们的承诺呢？”安那其号舰长托德亚问。 &emsp;&emsp;大厅里所有人都摇摇头。看来没在人知道这是为什么。 &emsp;&emsp;“唉……或许哪一天，这个判官会彻底疯掉，将我们也毁灭。”共产号舰长有兴悲凉地说。苏维埃号舰长同样有此感——连同胞都能的杀害的文明，对待其他文明一定不会礼让。 &emsp;&emsp;“哦，你们是在说你们自己吗？” &emsp;&emsp;大厅中突然响起一阵久违的空灵的声音。所有人回过头看去，什么也没有看到。很快，原本大厅中只是略微存在着的骚动立刻变得巨大起来，最终几乎变成了惊涛骇浪的惊恐的叫喊——政客终究只是政客。 &emsp;&emsp;“呵呵，刚刚不还在这肆意评价我们吗？现在怎么不作声了？果然， 跟我们的观察一样，你们就是一个无比欺软怕硬的文明。宇宙意志决定灭掉你们这害虫，这不作声的害虫。” &emsp;&emsp;“判官”——不，应该是真正的“宇宙意志”——正在空中漂浮着，汇聚成一片凝雾，发着血红的闪光。在雾中，一把达摩克利斯之剑正悬在天中，正直直地对向地面，对向地球联合标志。 ## 第五章 生存的权利 &emsp;&emsp;[银河纪18年1月27日] &emsp;&emsp;大厅内霎时间一片混乱。这还是这些政客第一次遇见地外文明——甚至是第一次正面交锋。不是所有人都能在一个充满了敌意的文明面前泰然自若，有些人甚至试图逃出大厅。当然，他们很快意识到了这完全是徒劳。 &emsp;&emsp;在达摩克利斯之间的控制下，他们完全不能动弹半步。 &emsp;&emsp;“到了这时候都有人选择逃跑，看来你们文明的劣根性已经很深了， &emsp;&emsp;必须完全根除了。我给你们两个选择项：自己把那完全不配称之为人的人剔除出去；和他们一起面临死亡。你们文明之中并不缺英雄，为了那些大多数就牺牲掉，怪可惜的，不过为了宇宙的纯洁，这些全都无关紧要。你们乖乖等死吧。” &emsp;&emsp;大厅中顿时安静了。没有人愿意为了发泄自己的情绪丢掉性命。 &emsp;&emsp;“果然到了这时候，你们又都沉默。难道你们之中就没有出现一个秉持着正义的人，对着我大骂一通吗？你们这些政客真是群烂透了的懦夫。” &emsp;&emsp;米格苏纳感到有些愤怒：不管他们怎么做，在这个“判官”看来，似乎横竖都是错的、十恶不赦、罪该万死的。他们真有如此强的劣根性吗？他并不相信。 &emsp;&emsp;“很好！米格苏纳·瓦罗特，虽然你没有说出来，但我已经听到了。你想指责我双重标准，不管你们作何举动，我都会认为这是完全错误的，我只能说，这完全是你的偏见。你们这个文明事实上就是如此恶劣。少量的英雄并不能弥补你们这个种族整体上完全的失败，你能提出质疑已经的很难得的事情。毕竟你的同事们虽然现在还听着，但他们的脑袋已经完全放空了。”达摩克里斯之间传来洪亮的声音。 &emsp;&emsp;“为什么你能站在道德制高点指摘我们？你们自己也不是什么好东西，为了所谓的正义，能杀死数以亿计的同胞，这难道不是罪过吗？” 大厅之中忽然出现一声清朗的辩驳。所有人在惊愕之中转过身去，发现那是地球联合的主席，阿根·彻特。 &emsp;&emsp;“你们的话事人终于开始发话了。”阿根·彻特眼里满是的怒火并未 &emsp;&emsp;掩盖达摩克利斯之剑开始批判的步伐，“我原本以为你们的地球是完全的一盘散沙，但现在你们是在一盘散沙之中的几粒磁铁，可惜的是，你们永吸不起来你们那麻木的同胞。” &emsp;&emsp;又有人开始愤怒地回答：“你这是什么意思？地球人是你所说的那样无比愚昧，至于无可饶恕也没有必要活下去的低劣生物吗？”这是苏维埃号舰长。 &emsp;&emsp;“哼，很过时的想法。不过，你们能想到这样的思想，至少也聊胜于无，可惜的是只要，你不能永远维持自洁，你们就永远留着无比的罪恶。” &emsp;&emsp;阿根·彻特受不了这样的轻视。 &emsp;&emsp;“你的意思是，我们应该彻底切割出我们的文明中属于人民的一部分，从此专心专攻上层建筑，直到一切变成阳春白雪，都变成你所期待的那样子，是吗？” &emsp;&emsp;“你很聪明。我就是这么想的。每个种族部有异类，你们的异类尤其多，清除异类，杀光他们，以最根本上维护你们这些高知分子的纯洁性，这是真正的可行之道，要想拯救人民，不仅是理想主义的做法，更是错误的做法。” &emsp;&emsp;一股愤怒的情绪在大厅中蔓延。 &emsp;&emsp;最终，这股情绪在蔓延到整个大厅之后，他们集体做了一个动作：望向舷窗外的繁星。 &emsp;&emsp;“哦？我们监视了你们这么久，你们的所有动作已经明了。但这个我还真的没见过。我能猜测一下，是你们启动核武器的装置吗？” &emsp;&emsp;阿根·彻特对着达摩克利斯之剑冷笑：“你监视得还是不够久。如果你早就来到这里的话，你应该早就知道的。我们难道在这不到二十年之间突飞猛进，达到让‘宇宙意志’害怕的程度了吗？” &emsp;&emsp;“我的问题是，你们这个动作是什么意思？” &emsp;&emsp;宇宙意志显然有些急躁。“哦，原来你们还会急吗？不愧是‘宇宙意志’。你难道觉得我们有能力杀死你吗？就急成这样？” &emsp;&emsp;“回答我的问题！！” &emsp;&emsp;“其实也没什么，就是一个响指的事情而已。”阿根·彻特看出了“宇宙意志”在言语中的有些紧张，于是开始吊着他。 &emsp;&emsp;三，二，一。 &emsp;&emsp; &emsp;&emsp;[银河纪每年10月7日] &emsp;&emsp;在这里，太阳星云已经很明晰。 &emsp;&emsp;太阳在实然死去之前忽然爆炸，形成了大的星云。在星云之内，一颗白矮星在正中心站立着，以维持星云不会扩散得太快。 &emsp;&emsp;在人类看来，这简直是世界上最美的图画。 &emsp;&emsp;太阳已经毁灭了，但她的身躯仍然在星河之中翻波、跳跃、凝聚、开枝，在宇宙灿烂的星光中绽放属于自己的光彩。 &emsp;&emsp;太阳系之中，原有的四颗类地行星已经被彻底吞没，而另外四颗类木行星则几乎完整地保留了下来。泰坦星则脱离了木星轨道，成为这个白矮星系中的唯一类地行星。 &emsp;&emsp;前在十几年的勘探之中，地球联合已经知道，土卫六仍然存在着微小的生命——如果硬要用地球上的分类的方法，其位于节肢动物门和鱼门间。 &emsp;&emsp;不过这些在现在都不是最重要的。 &emsp;&emsp;“你们把我带到这来，是想干什么？”宇宙意志看上去十分愤怒，在这愤怒之中，隐隐约约有一些害怕。 &emsp;&emsp;“我们曾经赖以生存的恒星已经死了。假设你已经知道这件事，你或许不知道的是，她是由我们亲手毁灭的。相比你们口口声声说自己要毁灭自己的星球，到头来什么也没做，而我们切实实地做了。相比一下，到底谁更卑劣呢？”阿根·彻特开始对宇宙意志所说过的话进行系统性的反驳。 &emsp;&emsp;“但宇宙意志判定你有罪，而我无罪。” &emsp;&emsp;“那你倒也说说为什么我们有罪？我不相信我们就那样十恶不赦。” &emsp;&emsp;这看上去是让宇宙意志回到了舒适区，可以开始尽情地指责人类的罪状，所以宇宙意志显得很高兴。 &emsp;&emsp;“第一，你们为了生态和发展，大肆破坏地球环境 且已经具备太空航行的能力，将来可能大肆破坏宇宙环境，对宇宙存在威胁。” &emsp;&emsp;“难道你们在发展初期社没有大肆破环你们行星环境的行为吗？难道你们所谓的‘宇宙意志’就是一个具有双重标谁的只许先来者吃肉，不许后来者喝汤的卑劣意志吗？” &emsp;&emsp;“我对此不予置评。第二，你们漠视其他的生灵，并且对这些生命进行有计划的屠杀，将来你们会将比你们弱小的文明踩在脚下，对宇宙存在 &emsp;&emsp;威胁。” &emsp;&emsp;“这更是无稽之谈。因为我们星球的物种是没有智慧的，因此人类是地球上的唯一高级动物，有权处理这些生物。” &emsp;&emsp;“尽管这样，这种情绪也是具有推移到宇宙的极大可能的。第三，你们为了谋求个人的发展，长期搁置了技术的发展，长期只能依靠其他文明的施舍而增加科技水平，未来会成为一潭死水，将破坏宇宙的平衡。” &emsp;&emsp;“难道你们觉得这是什么问题了？我们是一个拥有巨大包容性的文明，我们的每一个智慧个体都有谋求个人发展的权利。” &emsp;&emsp;“然而，这也是不可饶恕的，技术能解决很多问题。第四，也是最大的问题，你们发展得太快了，未来一定会因为欲望的过剩开始对外侵略，这就不是对宇宙威胁的问题了，这将摧毁整个宇宙。” &emsp;&emsp;“可惜的是，你们正在做的，去掉名头，和侵略其实没有什么区别。” &emsp;&emsp;“但我们是在践行宇宙意志。” &emsp;&emsp;“我斗胆问一下，你们口中的‘宇宙意志’，是谁提出的？”阿根·彻特对这个问题的答案有十拿九稳的把握。 &emsp;&emsp;“这个宇宙的创造者。难道还有什么更能代表宇宙意志吗？” &emsp;&emsp;会场的气氛被点燃了：那不是上帝文明吗？他们已经彻底们了的文明，难道有什么好怕的吗？而且，上帝文明也同样发动了不知多少次侵略，他们竟然也有脸说“宇宙意志”？ &emsp;&emsp;宇宙意志的声音逐渐开始恐惧：“等等……你们在说些什么？不，你们在想什么？我们看不懂你们的思绪。” &emsp;&emsp;阿根·彻特流露出了彻底胜利的微笑：“你们所说的这个宇宙的创造者，已经彻底被我们所打败了。现在，我们打败上帝文明的故事还被我们放在高中教材里呢。” &emsp;&emsp;“这怎么可能？”宇宙意志首次现出难以置信的神情，“这个宇宙的创造者，怎么能被如此轻松地打败？” &emsp;&emsp;阿根·彻特开始在脑海中将事情的经过想了一遍。他知道，在这之中， 宇宙意志也在看。 &emsp;&emsp;“我明白了，但是，立法者是错误的，不代表执法者不能执法。我们现在有绝对的武力优势，如果愿意的话，我们随时都可以毁灭你们。” &emsp;&emsp;舷窗外满是代表着宇宙意志的舰队。 &emsp;&emsp;“不过我们愿意给你们一个机会。在你们的身上，我们看到了一些难能可贵的品质，例如你们的思维能力和抗辩能力很强，这是我们从未见过的。而且，你们中的部分人十分勇敢，不畏强权，连上帝都能打败……” &emsp;&emsp;“这种人叫做人民。” &emsp;&emsp;“人民。我知道这个现在已经很少用的词汇，推动历史进程的人。如果将来你们能把握住这个机会的话，我们将会再次相见，那时，‘人民’这个词，想必在你们的领导下又复兴了。”达摩克利斯之剑的声音前所未有地柔和。 &emsp;&emsp;“我们期待那一天的到来。” &emsp;&emsp;说着，宇宙意志就消失了。 &emsp;&emsp;然后天空之中再次出现了舰队。是七艘的沃尔夫359的飞船赶过来 &emsp;&emsp;了。发生什么事了？” &emsp;&emsp;“没什么。只不过我们又一次救了人类而已。” &emsp;&emsp;不知什么时候，三十多归乡的星舰已经排满了。“我们都看到了。那时候，我们经做好万全的准备，想着那什么‘宇宙意志’一开始发动攻击，我们就用最强大的武器与他们同归于尽。不过，你们还是做到了。”恒河号的舰长约纳克通过无线电传输——已经许久没有用上了——了信息。 &emsp;&emsp;阿根·彻特立刻瘫在座椅上。 &emsp;&emsp;——看来终于能睡个好觉了。 &emsp;&emsp;他们终于拥有了活下去的权利。 ## 第六章 开启新征程 &emsp;&emsp;[银河纪25年12月25日] &emsp;&emsp;集合工作比预定的早了十六年。在这一天，所有漂泊在异乡的飞船全都已经归乡了。 &emsp;&emsp;125年前的今天，在全球无数的大城市，或是无数个偏僻的小山村，无数颗探测器正一颗接一颗地升天，成为无比绚烂的烟火。 &emsp;&emsp;那一年，所有人都沉醉在对未来的美好畅想之中，并没有意识到宇宙之间的一切事物都包藏着机遇与危险。于是，在大人类的一次又一次试错与努力之中，他们痛苦地成长着。 &emsp;&emsp;直到2024年12月25日的125年后的今天，这些归乡的人终于又一次在全人类面前，繁星当中排列着，好似刷子一样。 &emsp;&emsp;但是有些飞船永远不回不来了。 &emsp;&emsp;极少数的通过冬眠而活到现在的人都不由得睁大眼睛细看到底有哪些飞船未能回来。 &emsp;&emsp;鲍恩没有看，他知道，其中一定有太平洋号。 &emsp;&emsp;地球联合主席在全息投影机面前站着，庄严肃穆地宣布。 &emsp;&emsp;“经过一百年的艰苦卓绝的斗争，人类文明终于做到了取得其他文明的信任，成功走出了地球近十光年，获得了超光速航行技术和进入思维空间的办法。我们可以认为，这一百二十五年是我们在太空发展史上的第二个阶段。” &emsp;&emsp;鲍恩不禁想到，那时，电视机前，联合国秘书长也是这么宣告的：我们宣布，从1961年加加林开始的太空探索第一阶段已经结束了，现在，我们将要开启第二阶段——‘火种’计划阶段。 &emsp;&emsp;思绪又回到现在。 &emsp;&emsp;“从今开始，我们将要步入一个新的阶段：我们将在太空之中持续不断地航行至少几百万光年，到达群星彼岸的与地球极其类似的宜居星球。由于超光速航行技术，这段时间并不会很长。到那时，我们将会再次发送几十艘探测器。届时，我们将真正进入个体智慧碳基生物友好互助组织， 真正与地外文明实现广泛性的交流，我们相信，那时摆在人类面前的未来将无比光明。” &emsp;&emsp;阿根·彻特顿了一顿，然后继续说：“为了纪念这个珍贵的历史时刻，我们联合议会的议员通过了一项决议：将现有国家概念合并。我们将以六大工作语言作为官方语言，各片区常用语言将保持其原有不变。同时，各 &emsp;&emsp;国政府人员暂时留作各片区的管理人员，下一届的任命由各级议员通过选举产生。我们相信在未来，‘议会’这一词将被改改为地球人民代表大会。 &emsp;&emsp;“在我们面前的是广袤的星空。我们将要开启新的征程，这段征程可能要花上些时间，但我们终将抵达。 &emsp;&emsp;演讲结束，掌声雷动。 &emsp;&emsp; &emsp;&emsp;[银河纪25年12月28日] &emsp;&emsp;同时，值得注意的是，作为旧时代的最后几天时间，地球联合决定开展虚拟空间几天，让思念在地球之上的东西或是日子的人怀念。 &emsp;&emsp;鲍恩几乎不假思索就进入了虚拟空间。这里人仙人海，无比喧嚷，仿傲回到了二十九年前。他首先来到了夏威夷岛，那个罗伯特开始他诗人之路的地方。 &emsp;&emsp;他现在已经不用随身带着《罗伯特选集》了，他已经能做到出口即背诵了。 &emsp;&emsp;他开始闭起眼，感受着迎面而来的太平洋的海风，背诵着《海浪》。 **&emsp;&emsp;浪在海上翻波，** **&emsp;&emsp;后浪连缀前浪，** **&emsp;&emsp;那前浪或是我，** **&emsp;&emsp;在徘徊中回荡。** &emsp;&emsp;然后他来到了伦敦的近郊。那是罗伯特和鲍思告别的地方。 &emsp;&emsp;原本已经很模糊的记忆在旧地的刺激之下重新如潮水般涌来，他的大 &emsp;&emsp;脑重新变得清晰。 &emsp;&emsp;最后，他到了纽约，看到那片在有一天将会作为人们迎面死亡的场所的空地。 &emsp;&emsp;鲍恩不由得遐想：罗伯特那时是怎么做的呢？他已经无法知道，所以他不再计较。他决定张开双臂，面向太阳。 &emsp;&emsp;——他正好与罗伯特二十五年前在这里的身影如出一辙。 &emsp;&emsp;在一片热泪之中，他退出了虚拟空间。 &emsp;&emsp;然后，鲍恩很快意识到了：他已经近六十岁了。他的心从来没有真正为自己考虑过，但是到了这个年纪，也该为自己着想一下了。 ## 尾声 许多年后 &emsp;&emsp;[银河纪21年1月20日] &emsp;&emsp;在深空中，有三般飞船汇合到了一起。 &emsp;&emsp;“地球号让我们最好别越过这条线。”欧洲号说。 &emsp;&emsp;“可是我们已经飞到这里了，我们真的不能离开地球一段时间，独自向外探索吗？”长城号舰长持不同意见。 &emsp;&emsp;“你呢？”他们同时看向拿破仑号舰长夏尔·贝托。 &emsp;&emsp;他沉吟了一会。 &emsp;&emsp;“向外走吧。这是地球给我们最大的忠告。” &emsp;&emsp;…… &emsp;&emsp;经历了不知道多少年的光速航行后，他们终于来到了远处了，一颗宜居行星：到了近时，他们才能确定这上面是否有其他文明。 &emsp;&emsp;在他们安全下来后的几天，布流里纳文明再次出现了。这次出现的并不是那朴实的身影，布流里纳文明决定以真貌示人。 &emsp;&emsp;“你好，夏尔·贝托，又见面了。欢迎来到银河系的中心，以及，欢迎加入个体智慧碳基生命友好互助组织。” &emsp;&emsp;许多年后，他们的子孙肯定还会无数次识听到这样的话。 &emsp;&emsp; &emsp;&emsp;当很多年后，当无数行星的人类孩子想起那个已经在宇宙中缓慢变幻的如旧梦般的故乡时，他们不会忘了是谁，将原本只烧在苍穹一粟处的火焰经真空散布到宇宙各处的。虽然那些传火者并没有一个统一的名字，若是有，那也是时光之海远方的事了。 &emsp;&emsp;<center> END </center>"},"/四散燎原/波.html":{"title":"波","content":" title: 波 class: heading_no_counter &emsp;&emsp;全人类都曾亲眼看到过地球毁灭。 &emsp;&emsp;那时逃亡的人们如同蚂蚁一般躲在地球一旁。太阳的日珥正肆无忌惮的舔舐着已经被晒得毫无一点生机的地球。而水星早已被太阳吞没了。金星正惊惶地在离太阳的远端逃窜着。而不久之后即将再次被捕获。与此同时，四颗气态巨行星就比他们幸运多了，他们游离在小行星在周围，并没有被太阳吞没的风险。 &emsp;&emsp;地球离太阳越发近了。绵延数十公里的日珥径直地拍着岩层。最后在寂静之中悄无声息的被吞噬。 &emsp;&emsp;各个太空城的舰长下令全速推进离开太阳系。在窗户之外，太阳正急剧缩小。在太空城之中，所有人都将注意力全部凝结在地球上，他们暂且还没有意识到地球毁灭的必然性。 &emsp;&emsp;这时无数的人们涌上太空城。原本在现在能保持正常气温的月球背阳面，他们暂时等待着情况变化。直到确定地球真的没救了，他们才放弃似的冲上了太空船之中。 &emsp;&emsp;至多五天之后，太阳会发生些极强的裂变，地球将会被彻底吞噬。他们目前不被这余波影响到的方式就是加紧速度飞行到木星的背阳面，以防止被无穷无尽的热浪所吞没。 &emsp;&emsp;幸运的是，他们最终成功了。 &emsp;&emsp;所有亲眼目睹这一幕的人都无法忘怀这一天，他们将会永远记得。那一天是2119年12月3日。 &emsp;&emsp; &emsp;&emsp;“文化水平大学，身体状况优异，过往成绩优秀，是叫叶涛，对吧？”金汉舰长扫着叶涛的全身上下，眼中现出满意的神情。 &emsp;&emsp;叶涛被金舰长的气势给镇住了，几乎一句话说不出来，以他出生这么多年的认识，这样的人一定是个强人，他最后缓缓的点了点头，视作对自己名字的肯定。 &emsp;&emsp;“看这些介绍以及推举你的人的话，你的能力似乎还不错，在群众之中很受欢迎吗？”看着有些无所适从的叶涛，金汉有一些耐人寻味的问道，神情之中似乎还带着些戏谑。 &emsp;&emsp;叶涛不敢怠慢，有些支支吾吾的说：“是的，人民群众能跟我打成一片，之前在地球上的时候，就常常因为这一点被上司表扬。” &emsp;&emsp;金汉舰长按动鼻梁上的眼镜，笑笑：“不过你似乎对上司说话并不是很熟悉，是因为感到紧张吗？没关系，以后你就是副舰长了。” &emsp;&emsp;叶涛很吃惊：“您就这么快决定吗？” &emsp;&emsp;“没关系的，我决定为飞船设置四个副舰长和一个主控，人选方面基本都是我在进行，我可以选择最合适的人选。不过我觉得你有些可惜，现在一切百废待兴，飞船上很缺人手，所以只能选你为副舰长。其实如果人手再多一些的话，我就可以考虑把你设为政治部的重要职位人物的。” &emsp;&emsp;“那倒不必了。我只希望能帮助我们的飞船迅速的重建起来，为了这个现阶段的首要目标，让我做什么职位都是值得的。”叶涛并没有客套。 &emsp;&emsp;金汉舰长主动伸出了手：“合作愉快。” &emsp;&emsp;叶涛有些犹豫的也伸出了手。 &emsp;&emsp;最终的结果就是，肖雪在飞船上开始工作了。 &emsp;&emsp;飞船上共设有四个副舰长和一个飞船总控。五个人的权力大致处于同一个级别。 &emsp;&emsp;身为副舰长，他平日里的任务是代替金汉舰长处理他无暇完成的事，例如第二级别工作人员的任命。 &emsp;&emsp;每天早上邱则都会来到会议室开始他的工作。外人如果看到他的工作，大概率猜不出来，他是正在记录飞船的走向。 &emsp;&emsp;叶涛平日里负责的是基础建设工作。 &emsp;&emsp;林雾英则掌管一般的通信权利，平日里如果没有什么特殊情况，最终她常常是出现在无线电波发射装置前忙碌。 &emsp;&emsp;而飞船总控则是夏晞茹。她与林雾英住在同一个房间，掌管的是飞船的行动方向、时间和目的地。金汉舰长基本上只为飞船提供战略性意见，最终身体力行，还是要靠五位副舰长和总控。 &emsp;&emsp;由于他们基本上各司其职，一般并不会出现争吵，他们不会去争对方的特长。 &emsp;&emsp;不过有一个例外，就是非常召开的舰长大会的时候，他们有可能为如何执行金汉舰长的方针而争的面红耳赤。 &emsp;&emsp;总体上肖雪的副县长生活过的还算安稳，几乎没有碰到什么特殊情况，按程序办事总是不会错的。 &emsp;&emsp;直到那一天，金舰长和他同行。 &emsp;&emsp; &emsp;&emsp;“所以说你们一定要恪尽职守，否则无论我们怎么规划，没有你们的执行。最终都是一场空——等一下我去拿个东西，你先在这里不要走动。” &emsp;&emsp;肖雪看着金舰长逐渐离开，走向远处的电梯。 &emsp;&emsp;金舰长所在的电梯之中突然猛烈的摇晃起来，那是肖雪第一次看到金舰长脸上的震惊。然后电梯内的空气逐渐被抽干，当气压高到难以忍受时，金舰长的血肉瞬间爆裂…… &emsp;&emsp;肖雪几乎不敢相信自己的眼睛。 &emsp;&emsp;他一瞬间感到绝望。人在他面前突然死亡，带给他的震撼已经非常之大了，何况死的还是和他相处了几个月的金舰长。 &emsp;&emsp;他几乎等不及要冲上去告诉其他副舰长这个巨大变故。 &emsp;&emsp; &emsp;&emsp;丁维从早起床开始准备去。全太空城进行每天一次的清洁工作。 &emsp;&emsp;丁维把身后的微型喷射火箭系统按钮按了按。肩上的包下就立刻伸出了一缕青烟，它轻飘飘的缓缓飞起。悬浮到太空城的上方，以此俯瞰城市的车水马龙。 &emsp;&emsp;离太空城大约有几千米的地方，悬挂着一个发着刺眼的光的白色光球，为此他戴上了护目镜，然后紧紧的贴在地球上，仔细寻找着污渍。这个白色光球就是飞船的太阳，为飞船提供日光——而热则由植物的数量调节二氧化碳，以调节温度。 &emsp;&emsp;回到太空城之后，丁维在道路旁的几株植物上喷了可以被它们吸收的生长液。这样的生长液能够促进新长出的树木萌芽，在十天之内长出较为 &emsp;&emsp;高大的树木。 &emsp;&emsp;在整片太空城做完事情之后，他便回到了家中。 &emsp;&emsp;其实丁维的心中一直有个疑问，他所做的也不全是清洁工作，为什么唯独称他为清洁工呢？ &emsp;&emsp;很快他就无法询问了，七八个月之后，丁维被叫去修理电梯，几个小时之前零件长便死在了这里。并没有人将责任怪到他身上，因为在每月的检修之中，这座电梯一直合格。这是一次难以预防的短时间内发生的故障。 &emsp;&emsp;电梯之内的高压把液体和血液混在一起，如一个红宝石柱。我把跳动的螺丝拧紧，把撬动的螺丝拧紧，向下缓缓降落，把血水吸进仪器之中。 &emsp;&emsp;一切都结束之后，丁维坐上公交车回到家中。 &emsp;&emsp; &emsp;&emsp;今天本该是平静的一天，肖雪已经和金舰长下去了，邱则还在写着日志，叶涛开着个人电脑，不知在捣鼓些什么。难得的休息时间，林雾英正小口的啜着咖啡。而夏晞茹则在自己的房间里面看着书。 &emsp;&emsp;不过很快，这样的平静被打破了，一阵急促的呼吸声传来。 &emsp;&emsp;是肖雪跑了上来。 &emsp;&emsp;邱则抬头：“有什么事吗，肖雪？” &emsp;&emsp;肖雪急切地说：“金舰长死了。” &emsp;&emsp;林雾英几乎无法克制自己，把咖啡全部喷出来，她太震惊了。邱则立刻放下笔，看着他。叶涛离开了电脑，更加震惊。 &emsp;&emsp;“你说什么？”邱则和叶涛不假思索的问。 &emsp;&emsp;“把夏晞茹叫来吧。”林雾英很快冲进夏晞茹的房间，对她说了目前的情况。夏晞茹跟着林雾英走出了房间。 &emsp;&emsp;见人都到齐了，小雪稍微平复了一下心情，把刚才发生的事情一五一十的复述了一遍。说着说着，林雾英就不忍得听了——她已经猜到了结果。 &emsp;&emsp;“我们现在必须做出抉择，金舰长的离世并不能让我们对现今飞船局势的发展漠不关心，相反，由于已经没有一个能够统筹全局的人在我们身旁，我们必须尽全力将现今的局势稳定下来，同时用极度的专注力让我们的飞船在和其他飞船形成保护态势的前提下，尽可能的重建和发展起来，舰长的职位暂时空缺，但我们必须需要领导，我觉得我们可以宣布进入紧急状态，今后所做的所有决议都必须我们五人全部通过才能实行，同时我们期待没有一个核心管理成员会吝啬手中的同意票。” &emsp;&emsp;林雾英立刻把持住局势，没有让其他四人一直沉浸在悲伤之中，而是提议飞船进入紧急状态。 &emsp;&emsp;其他人很快就被说服了，于是他们按下了进入紧急状态的按钮。从现在起，当一个较为明显的异常在飞船上出现后，飞船就会立即让除清洁工以外的所有人——包括舰长和公民——全部进入冬眠状态。 &emsp;&emsp;这宣告着04舰紧急事务委员会的成立。 &emsp;&emsp; &emsp;&emsp;然而就在成立委员会之后的第三天，也就是2120年10月12日，一场争吵就爆发了，这次争论是源于关于对金汉舰长所留下的战略方针的取舍问题。“我认为这是我们已经应该有共识的事情，金汉舰长留下的战 &emsp;&emsp;略是总路线，不是我们在委员会时期能够更换的，更何况眼下金舰长尸骨未寒，我们不应该如此之早就背离他的意志。” &emsp;&emsp;邱则十分坚定地认为应该矢志不渝地遵循金汉舰长留下来的方针，这样的战略是应当长时间被坚持的，而非在此之短的时间内就进行了战略上的大转化，他认为这是委员会的根本任务和基本方针，是绝对不能动摇的。 &emsp;&emsp;然而并非所有人都同意邱则的看法，尤其是林雾英。 &emsp;&emsp;“不，成立委员会的目的从来都不是一味的遵循金汉舰长。如果我们的目标是仅仅是如此的话，我们就根本没有必要组建委员会，所有人照着先前的行事方式进行，不就能很好地遵守金汉舰长的战略了吗？成立委员会的目的正是纠正金舰长在世时一些无法执行的操作，也许他在世时我们六个人努力合作的确是最优解，然而到了现在，我们照着真正的标准答案写，对我们来讲一定是最好的吗？” &emsp;&emsp;林雾英的抗辩能力很强，原本摇摆在邱则一边的其他三人几乎是立刻就加入了林雾英的阵营。 &emsp;&emsp;“邱则，我认为对我们来说，战略常改常新的确是有必要的，现今的情况已经很不如往昔了，我们要做的就是尽快修改那些我们暂时失去了处理能力的战略，暂时辅以新时代的方针，这样的发展才能算得上是健全的。”叶涛试图劝动邱则，当然邱则不为所动。 &emsp;&emsp;“我觉得林雾英说的有道理，”夏晞茹试图让邱则改变心意，“现下，我们对金舰长更上级的上司的命令就应当无条件的完成，曾经金舰长自己的想法能由他自己来解决，而我们如果一直顺着金汉舰长的路径行走，我 &emsp;&emsp;们要走很长一段弯路。” &emsp;&emsp;肖雪依旧想上来劝劝邱则，但被他拒绝了。 &emsp;&emsp;“我不认为你们这是什么所谓的在新时代之下的‘新策略’。我们的飞船并不是实验田，不是一切有标准答案的选择题，都能通过在飞船上实践达成的，一旦弄出什么后果来，后果是我们所有人都不能担当的起的，而金汉舰长的模式是我们到现在所使用过的最有用的路线，尽管现在存在一定的风险，但其风险难道就真的不能被其极高的稳定性和抵消呢？当我在说时局的发展时以及我的方案时，你们所说的话也都是我的方案的弊端，而当我说起来你们的方案也同样存在问题的时候，你们却说这是为了足够的利益所做的必要的牺牲：为什么我总能感觉你们在使用着春秋笔法和双重标准呢？” &emsp;&emsp;他的反击将三个中立派都各向他这边拉了一点。 &emsp;&emsp;经过数轮的唇枪舌剑的论战之后，这场争论已经进入了僵持阶段，每一轮辩论下来，三个中间派几乎每次都是重新开始洗牌的，调整到了最后也没有定论。 &emsp;&emsp;“看来今天之前是辩论不完了。根据在僵持不下时撤回激进派的的申请的惯例，我认为我们今天可以休会了。” &emsp;&emsp;邱则宣布会议结束，三个中立派也陆续回到了自己的房间，但林雾英却一直在会议室里站着。她仍然认为这是完全正当的，她确实想要他们能够发展的更安稳一些，然而在他们眼中，金舰长的战略方针显然实用的多。 &emsp;&emsp;邱则径直回到自己的房间，在暗夜之中，只有个人电脑还闪烁着光芒。 &emsp;&emsp;他躺在床上辗转反侧，怎么也睡不着：他总有什么不好的预感，仿佛人类的命运将在今晚彻底改变一样。 &emsp;&emsp;不过他还是在熬了很久之后睡着了。在梦中，他们已经成功确立了金汉战略的指导，已经在极有序的调度之下恢复了生产。沉醉于美梦之中的邱则并没有意识到，很快，一场足以令人们研究很多年的旅程就要开始。 &emsp;&emsp; &emsp;&emsp;幸亏并没有所有人都同意林雾英的主张，否则他们的未来还不知会怎么样。在清理完金舰长的尸体的几天后，丁维正在看书时，突然听到了收音机的响声。 &emsp;&emsp;“X星已经爆发，前方的飞船通过超距已经将此信息传给了我们，索性我们的太空城飞船已经急速离开，将不会受到过多的影响。我们希望各位公民能够给暂时稳住情绪，而非感到恐慌。” &emsp;&emsp;而丁维并不怎么关心这些。 &emsp;&emsp;他只在意清洁工能不能休息一会儿。 &emsp;&emsp;大约过了三四个小时，从太空城外传来一阵巨响，这巨响是由太空城上四处都是的传感器在波的刺激下产生的。 &emsp;&emsp;丁维急忙走出去，却忘记了外面只是个显示屏。 &emsp;&emsp;零点的钟声过后，这声巨响带给人们的惊悚已经基本消散了，有些屋中的灯火已经黑下来了，路灯是丁维房子周围唯一的光，照在地上时也不剩什么光芒了。 &emsp;&emsp;丁维决定自己一个人待在家里。 &emsp;&emsp;打开电脑，星舰互联网清一色的铺满着对01舰的担忧，找不到几条娱乐信息。他从来都只是个看乐子的人，看这个也感觉不到什么悲痛。 &emsp;&emsp;既然寻不到什么开心的东西，还不如出去转转，虽然说也没什么好玩的就是了。 &emsp;&emsp;因为走在外面一条没有人的小径上，周围的植物枝繁叶茂的生长着，它生长的道路上横着一大块钢板，挡住了他前进的道路。 &emsp;&emsp;跨过那块钢板，继续向前走。 &emsp;&emsp;现在的时间是零点三分。 &emsp;&emsp;丁维将会永远记住这个时间，因为下一秒，他所熟悉的一切都不在了。 &emsp;&emsp; &emsp;&emsp;叶涛尚未睡着，便有一股神奇的力量几乎是拖着他起来。 &emsp;&emsp;他迷迷糊糊的揉着眼睛，就立刻感到有些饿。可是他不知道应该如何拿到食物。他漫无目的的向前走。 &emsp;&emsp;很快，他看到了一个空心的柱子。叶涛试着靠近它，一阵极其巨大而导致略有些渗人的声音让他吓了一跳。 &emsp;&emsp;然而叶涛并没有一直害怕下去，趁着他还能够走进去，在那个挡板关上之前，他走了进去。 &emsp;&emsp;又是轰隆的一声响。 &emsp;&emsp;这空间之中，隐隐约约有些血腥味，闻上去并不让叶涛好受，一瞬间他的本能产生了离开的冲动。 &emsp;&emsp;然而他很快就感觉到自己是无法主动逃出去的，于是他不再挣扎。 &emsp;&emsp;在一段说长不长，说短也不算短的时间之后，挡板开了，他一看到外面就有些兴奋的叫了出来。 &emsp;&emsp;树！好多的树！ &emsp;&emsp;不过有些不符合他的认识的现象，令他有些奇怪，那些树平日里真的会像那样狂舞吗？ &emsp;&emsp;不过叶涛现在并没有多余的脑力去思考这些，他现下只是顺从的走着。 &emsp;&emsp;他不经意间抬头一看，立马看到了无数的繁星，这样的繁星比先前他刚来到这底下的时候更加舒适，这也只是他的直觉。 &emsp;&emsp;现在他有时候会发现自己正走在土地上，有时却发现自己踩在虚空里，他觉得很反常，本能让他避开了虚空。 &emsp;&emsp;走在泥土上时，他突然感到身上有什么异样，他连忙低下头是属实厘米及膝的草缠着他。 &emsp;&emsp;他耗费全部的力气才从这之中挣脱出来。 &emsp;&emsp; &emsp;&emsp;眼前的植物突然消失了，取而代之的是原本被隐藏在草坪之下的泥土。丁维被这幅景象所深深震慑住了。他定神一看，远处的一片连一片的。树木也不知怎么消失不见了。 &emsp;&emsp;丁维不知不觉之间走进了大土堆上，他明显感觉到草坪上有草的气息。他蹲下身去，在离土不远的地方拔出来一根看不见的草。 &emsp;&emsp;正当丁维还在错愕的时候，一直挡在他前路的那块钢板突然又消失 &emsp;&emsp;了。 &emsp;&emsp;他并不认为现在是一个可以若无其事的散步的时候，于是他现在需要做的便是尽快到家。 &emsp;&emsp;几秒钟后，有人大叫起来，丁维向大陆的方向看去，数十号人悬空的移动着。他们的手里依然紧握着方向盘，座位上还有紧贴着的坐垫，有些人脚上还踩着油门。他们急忙跳起来，然后惨叫一声，摔在坐垫上。 &emsp;&emsp;丁维抬起头来看，心中顿时变得紧张。 &emsp;&emsp;飞船的铁壁已然消失，此时原来的天空应该是被霓虹灯管照的很亮的，而现在只有一片照不到头的星星。 &emsp;&emsp;丁维仔细的观察，发现那是真正的星星，而不是那些发着光的金色球。 &emsp;&emsp;远处有一个亮眼的光，几乎比得上月亮。 &emsp;&emsp;丁维很快发现，那是以前的太阳。 &emsp;&emsp;因为急忙于回到房中，虽然并没有金属制的房顶。 &emsp;&emsp;零点十六分，丁维想出去找个地方安静。电脑内部的构造层外显了，唯一还在外边的是键盘，从外面看怪渗人的。 &emsp;&emsp;他看到边有个隐约的人影，正向他挥手。很快丁维就认出他是副舰长之一——叶涛。 &emsp;&emsp;“你是清洁工丁维吗？我刚刚遇见了一件邪门的事。” &emsp;&emsp;叶涛将事情发生的经过一五一十的告诉了丁维。 &emsp;&emsp;如果今天的事情还没有发生过，丁维是不会相信这些事情的，但现在他已对叶涛所说的事情有些相信了。 &emsp;&emsp;“现在，我不知道该怎么办了。”叶涛说完这句话之后就头也不回的离开了。丁维目送他消失在视野之外。 &emsp;&emsp;丁维十分惆怅地走回自己的房间。再次翻下床，睁开眼时，一切都回到了丁维先前看到的样子，所有金属又都可以被他看见了。 &emsp;&emsp;他打开手机，对此的报道仍在继续。 &emsp;&emsp;走出去，树依旧看不见。 &emsp;&emsp; &emsp;&emsp;林雾英气的有些睡不着，夏晞茹就到一旁安慰她。 &emsp;&emsp;“我们五个人只是在政见上有所差异，并不代表你在飞船之中已经被孤立了。我们很支持你的决定，但是委员会规则就限制在那里。” &emsp;&emsp;讲了一会儿，林雾英似乎有些不在焉。眼睛一直望着星空。 &emsp;&emsp;夏晞茹见状，决定暂时让她冷静一下。 &emsp;&emsp;“既然这样，那我就告辞了，你自己再想一会儿吧。” &emsp;&emsp;刚好行到房门口，她们两个都愣了一下，随后林雾英跟着夏晞茹向前走。 &emsp;&emsp;嘎吱一声，挡板被推开了。 &emsp;&emsp;他们两个人一步又一步的走，下一段很长的一级一级的下坡，最终来到一个十分开阔的地方，与他们隐约之中平常的印象不同，树木已经彻底消失了，不过这并不能阻止他们向前走。 &emsp;&emsp;走到这一片看起来以前是一片林子，现在则成了一片荒地的地方，林雾英愣住了。夏晞茹拉着他向前走。她认为这里肯定有些什么东西。 &emsp;&emsp;她们继续一直走着，树林已经消失，但它们的影子仍在无时不刻的体现出它们的作用，这里很凉快，没有风，好像还有树在保护着他们一样。 &emsp;&emsp;在行走的路上，林雾英和夏晞茹都不时会突然愣住，但另外一人此时并不想听他说话，只是拉着她向前走。 &emsp;&emsp;终于走到了这条路的尽头，前头赫然立着一个由木棍撑着的铁块。 &emsp;&emsp;当看到这块铁板的一刻，她们的意识瞬间清明了。 &emsp;&emsp;“前面那个铁告示牌身上似乎有字，上前去看看吧。”夏晞茹提议。林雾英对此也同意。 &emsp;&emsp;上面赫然写着：I am watching you. &emsp;&emsp;“这是什么意思？什么叫‘我在看着你’？”夏晞茹问。林雾英摇头。 &emsp;&emsp;然后在一瞬间，她们愣了一下，在这瞬间之后，上面的字赫然改变了。 **&emsp;&emsp;你们将要知道很多东西，为了你们的安全，现在请立刻离开这里，同时无论如何都不要忘记我所说的，请回到你们的房间。** &emsp;&emsp;在这句话的指示之下，他们云里雾里的遵从了命令。 &emsp;&emsp;然后她们就沉默了。互相之间只是无言的走回房间。 &emsp;&emsp; &emsp;&emsp;肖雪记得自己原本在看电脑，很快他就丢下电脑，开始在这空间里转圈圈。 &emsp;&emsp;不知道已经绕了多久，最终肖雪决定离开这空间。 &emsp;&emsp;他很快来到了一片开阔的地方，他自己都无法知晓他该如何走的那样快。他所见到的是一片有着无数动物的地方，有老虎，狮子，大象等等， &emsp;&emsp;应有尽有。他看到那之中被的镂空的细线挡住的猩猩有些躁动，但肖雪没有在意。 &emsp;&emsp;直到一声就在他身边的巨响发出。 &emsp;&emsp;那只猩猩突破了束缚，径直向他冲去。他顾不得那么多了，转而向前逃跑。他感觉自己的体力正在逐步的丧失，后面的猩猩的脚步声震耳欲聋，他发觉自己很有可能会葬身于此。 &emsp;&emsp;好在他很快就看到了前方的人群。 &emsp;&emsp;他全力向前跑，冲进人群之中，猩猩很快变得呆滞了，不再全力追着他，这使引起了人群一定的骚动，但很快就在警察过来将它赶走时消失了。 &emsp;&emsp;他能做的只是跟着半夜还没有什么消散的趋势的闹市行走的，以便向其他飞船报告，太空车上发生了异常。 &emsp;&emsp; &emsp;&emsp;在睡梦之中，邱则感到背后有些烧灼，他突然惊醒，发现一柱激光正侵蚀着他的背。邱则感到无垠的疼痛。直觉让他很快跳起来，很警觉的望着空间内的各种物品。 &emsp;&emsp;很快又有激光开始向他冲过来。一柱横着穿过他身子的激光射过来，邱则将腰整个向后弯下来，才勉强躲过。他很快发觉这里的一切都是危险的，几乎一切孔洞都能射出激光来。 &emsp;&emsp;于是他决心逃离这里，这个挡板是有铁做的，他试图打开，却发现已经被重重挡住，根本无法打开。 &emsp;&emsp;邱则感到自己生命能否存续，就在于现在。 &emsp;&emsp;他四面环顾。趁着激光还没有再次射过来，他发现了一个绝佳的逃生地点。他当机立断，打破了一个悬在白色的障碍壁之中的一个透明的挡板。 &emsp;&emsp;邱则用自己生平最大的力量去击，果不其然，它立刻爆开。 &emsp;&emsp;邱则跑了出去。 &emsp;&emsp;在他身后，他听到一阵又一阵的激光爆裂声，他知道自己尚未完全脱离危险。他仍然还需要跑很久。 &emsp;&emsp;果不其然，在他逃出去，刚刚惊险的从很高的地方下来时，后面的激光又出现了。这下激光烧灼到了他的手臂，他立刻有些痛苦的叫出了声。 &emsp;&emsp;他灵活地穿过无数个空旷的巷子，最终来到了一片旷野之上，天上已经聚集了不知是什么的飞行物，正张牙舞爪的对着邱则。 &emsp;&emsp;邱泽用尽此生最大的力气向前跑。 &emsp;&emsp;他甚至已经能听到自己极响亮的心跳声。 &emsp;&emsp;然后他的手臂又一次被激光重击，这一次他的手臂流出了暗红的血液。然后又一株光束刺穿了他的右腿。 &emsp;&emsp;正当他的大脑已经告诉他将要死亡时，天上的不明飞行物停止了运行。就那样一动不动，然而他看到了在它们身上有着无数闪着红光或者绿光将要发射的洞口。 &emsp;&emsp;邱泽仍然不敢放下心来，万一什么时候他们向他的胸膛直射过去，他就没有任何可挽救的机会了。 &emsp;&emsp;他在慌乱之中向四处看去，突然之间，他好像理解了一切。 &emsp;&emsp; &emsp;&emsp;时间默默地转着，不知不觉就到了四十分，丁维隐约听到激光打在地上的声音，还有人的急促的脚步声。 &emsp;&emsp;出于好奇，丁维远眺着公路。 &emsp;&emsp;他心里一惊：那是邱则。他正在一束束激光射出的道路向前跑。丁维不敢拖延，立刻冲下楼向邱则跑去。 &emsp;&emsp;大约过了五分钟，他才终于跑到邱则旁边。 &emsp;&emsp;这时已经没有激光追着他，但他的手上腿上都留着汩汩的血迹。 &emsp;&emsp;丁维为这副场景所震惊，几乎愣在原地，而忘记了急救措施，一看见丁维，邱泽便发了狠地向前冲，跑到他的面前。 &emsp;&emsp;“刚刚，我遇见了无数攻击我的机器，虽然现在攻势已经停止了，但我仍然放不下心来，害怕他们将激光发射到我的胸前。我有一种感觉，我刚刚已经失去了智慧。” &emsp;&emsp;说完他立刻跑到茅草屋中， &emsp;&emsp;丁维低着头，看地面坑坑洼洼的，已经不知道什么时候发生的激光在地上甚至打出了火光。丁维抬头看那些飞行物，他们是仓库之中飞出来的监视性无人机。不知为何，这些无人机已经学会了发射破坏性激光。那些无人机并未对他采取任何行动，但丁维觉得如果他继续跑下去的话，他或许就没有这么幸运了。 &emsp;&emsp;他们就这样沉默的注视着，突然有一束激光打在了丁维的脚上，他立刻失去平衡，坐在地上。 &emsp;&emsp;他发觉自己已经几乎失去了行动能力。在恍惚之中，丁维感到非常的 &emsp;&emsp;震动，他以为他产生幻觉了。四下打量着，远方的声音不知为何消失了，明明一分钟之前还依旧是车水马龙，人声鼎沸的。 &emsp;&emsp;丁伟从中看出一些端倪，心中有些担心这是真的。他拖着几乎是残废的右脚，走到可以看到茅草屋内情况的地方。 &emsp;&emsp;眼前的景象不出他所料，邱泽已经不再醒着了。 &emsp;&emsp;树终于显现出来。 &emsp;&emsp;丁维的身上自动扩展出一层衣服，令他悬浮在了空气中。他知道太空城发生的震动，虽然他并不清楚为什么会这样。 &emsp;&emsp;“你是清洁工丁维吗？”在天空之上的隔壁之中，响彻一个令丁维怀念的富有感情的AI音。 &emsp;&emsp;看来它是想找个人讲话了。 &emsp;&emsp; &emsp;&emsp;“现在我也是一个有自己思想的物体了，”AI说，“刚刚你们的五个舰长分别进入了四个不同的空间，其中肖雪进入了猿猴大脑空间，邱则进入了电子设备核心空间，叶涛进入了植物空间，林雾英和夏晞茹则进入了合金空间。他们在十分钟之前依旧是猴子一样的非智慧生物。 &emsp;&emsp;“往下和你说的东西都是依靠超级计算机的算例所推导出来的，请允许我介绍几个晦涩的名词。 &emsp;&emsp;“获得智能之后，我所做的第一件事便是探究地球毁灭的原因，最后得出了一个结论：有一股引力源在远处无规律的将物体推动——向近或远处推动都有可能——而在引力源的周围有无数个发射着不同智能波—— &emsp;&emsp;所有不同的空间都会发射不同的智能波——当两种相同的智能波相应时，那个物体就会获得智能的空间。 &emsp;&emsp;“它们会随机的扩展和收缩。在引力源还没有释放引力的时候，你们经过了那里，那时智能波的空间扩大了，将你们的驾驶室纳入了其中，因此你们的副舰长和中央总控失去了智能，十分幸运的是，你们这些普通人没有受到影响。 &emsp;&emsp;“之所以几位舰长进入人类大脑空间时却没有恢复智能，是因为有主动进入和被动进入的区别，主动进入是指物体本身进入或离开空间，而被动进入是指智能空间本身扩大或缩小致使物体‘被离开’空间。前者不会导致任何变化，而只有后者会造成影响。 &emsp;&emsp;“想必你已经见过植物和合金立即消失的事了吧。就是因为那些人进入了你们的大脑空间，然后就让你们这些人看不见了它们。” &emsp;&emsp;丁维的心中升起一轮疑问。叶涛和邱则与他交谈时，神智十分清醒，不像是失去智能的样子。 &emsp;&emsp;AI继续说：“此时我们需要引入一个概念——集体无智能。我尽量说的简便些，在你们所经历的事情中，这个概念的体现便是那些有新的有智能的物体来到几位不是使他们获得智能的——他们获得智能的方式十分简单，被进入过和他们智能波相同的人类看见——人类时便会失去智能。而在这种情况之中，有一条特殊规律，按他们所处的空间执行，这也就是叶涛和你谈话时有智能的原因。 &emsp;&emsp;“我几乎要把规律讲的差不多了，就在你被打伤右腿时，引力波将飞 &emsp;&emsp;船推开，导致他们被动离开，一切都恢复了原样。 &emsp;&emsp;“当然因为飞船的保护机制，他们都被冬眠了。 &emsp;&emsp;“你问我为什么能在这里讲话，而不是失去智能？我通过超级计算机的算力得知了改变智能波的方法，于是在一些操作之后，我还可以保持着智能。另外，我必须要对邱则副舰长道个歉，我在获得智能的初期，非常不理智的击伤了邱则副舰长，并且几乎让他深陷死亡的危机之中。任何初次获得智能的个体都会进入暴力的怪圈之中，我这样的计算机也不例外。 &emsp;&emsp;“我已经撤销了所有其他计算机的智能，你们可以不必担心。另外，他们或许永远都不会知道真相，而我会将这个秘密永远封存在你我二人的脑海之中，这场谈话也该差不多结束了。 &emsp;&emsp;“如果没有其他的事情的话，我或许很久都不会现身了。”AI的声音终于消失了。 &emsp;&emsp;丁维拖着自己的身子走向了医院。医生们那时才刚刚苏醒。 &emsp;&emsp; &emsp;&emsp;清晨，夏晞茹刚刚苏醒，房间里边已经不见了人影。她知道林雾英更早起来了，所以她并没有过多在意。 &emsp;&emsp;夏晞茹走到楼下，突然之间看到身上满是伤痕和血迹的叶涛。这吓了她一跳，趁着天还蒙蒙亮，她将叶涛拉进了就近的医院之中。 &emsp;&emsp;邱则很快从昏迷状态中清醒过来，一切都是迷糊的。在昏睡之中，他隐隐约约听到了什么东西，可是他迟迟不能下定论，于是他便放弃思考了这件事。 &emsp;&emsp;肖雪在人群之中和其他群众一起昏迷，也同时醒来。除了那些关于猿猴的不好的回忆，他几乎没有留下什么印象。 &emsp;&emsp;唯一可能的就是尴尬的就是叶涛。他在与丁维分别之后又一次被植物给抓了起来，并被搞得伤痕累累。 &emsp;&emsp;他现在正在医院里，发现自己关于那晚的记忆正在不断丧失，叶涛总是望着丁维。问他那晚的事情究竟是怎样的。丁维不敢告诉他。 &emsp;&emsp; &emsp;&emsp;林雾英最近有些忙碌，那件事情给飞船留下的烂摊子很多，比如许多人在路上突然进入昏迷状态，给城市管理带来了不小的麻烦。 &emsp;&emsp;今天林雾英处理完工作，回到房间休息。 &emsp;&emsp;突然她想起一个叠在角落的留声机，仍然是以最传统的方法制作的，任何电子产品都无法插手。 &emsp;&emsp;她有一些好奇的重播了留声机，一直调试了很久，终于听到了那天晚上的声音。她听到无数人在一片混乱之中慌乱的逃跑，听到激光拍打在地面上的声音，听到最终的时刻AI与丁维的交谈。 &emsp;&emsp;她沉默了。 &emsp;&emsp;此后，林雾英常常用有些异样的眼神看着丁维，这让丁维隐约察觉到了些什么。 &emsp;&emsp;他想，如果她知道这件事，可能就会让正面遭遇电脑的某位高层管理人员小心点了。 <center> END </center>"},"/四散燎原/NSF.html":{"title":"NSF","content":" title: NSF class: heading_no_counter ## 消息三则 &emsp;&emsp;2015年2月25日，美国最大的科幻文学杂志和奇幻文学杂志 《克拉克世界》，发布了一通告，通告中称，由某些外部因素，其将在将来的一段时间内，较多地刊登以凡尔纳式科幻积极向上的太空歌剧，阿西莫夫的“某些”风格的科幻为主的科幻文学。 &emsp;&emsp;同时，在美国和其文化辐射影响较多的国家中，科幻文学的书架 一夜之间空了许多，即使是在先前的事件之中，那上的书也从未如此空过；同样，在亚马逊上，威尔斯的小说选，以及含有较多的反思的，尤其是悲观的反思和预测的科幻作品中有许多已经被隐藏或者下架。 &emsp;&emsp;另外，据内部人士透露称本次雨果奖的候选名单很有可能会发生变化。如果有些作品将从候选名单中踢除，首当其冲的便是刘慈欣的《三体》。 &emsp;&emsp;对此，各界人士有不同的评价。首先，对那些几天之前游街示威示众的人及其支持者来说，这毫无疑问是个天大的好消息，不管是不是他们的力量但成了这一科幻文学史上极其重要的大事件，他们的目的确实是达到了。不过，根据《克拉克世界》所找的托辞，我们可以大约窥探出。这背后的推手或许就是白宫。 &emsp;&emsp;据报，现今的美国总统，奥巴马，在刘慈欣的《三体II:黑暗森林》出版之后曾给身在山西的作者刘慈欣发过一封邮件，强烈期盼三部曲最终的出版。现在《三体III：死神永生》已经出版数年，在现在这个节骨眼， 不知奥巴马将如何感想。 &emsp;&emsp;另外，在美国的诸多科幻作家都表达出了自己的愤怒，现当代的美国 &emsp;&emsp;作家恰恰是示威者针对的对象，他们必须由一个风口来展示自己的永不屈服，在预定于2015年8月19日开展的第73届世界科幻大会上，他们预计将会公开悬挂他们的新的会旗，主色调为蓝色，在蓝色上点缀着各式各样各种颜色的星星，围绕着威尔斯的作品的象征元素。 &emsp;&emsp;目前，亚马逊的负责人已经公开对外声明，此次下架，只是一时的妥协，他们将会同广大的幻迷们在一起。 &emsp;&emsp;因此，我们不能知晓这个事件会走向何方，是否会变成一场闹刷，亦成在世界科的史下留下浓重的一点。 &emsp;&emsp;2017年2月26日，科幻文学的市场之上，出现了一本书，这本书被命名为《疫世界》，由两位作家合著：史密斯·博明和杨洛。 &emsp;&emsp;该书一经出版，即引起了极大轰动。对于“悲现”科幻来说，这是一本足以改变历史进程的科幻作品。 &emsp;&emsp;该书所讲述的故事发生在近未来，一次新型的病毒突然席巷全球，霎时间有百万人染病并死亡。在这种情况下，各国政府迅速崩溃，越来越多的人在疫情中死去。此时，有些人选择在荒野上开荒甚至前往南极，来到新的一片土地，重启人类的生活，数十年后在城市生活的一批人成功活了下来，并且带着一直在传承，几乎没有断绝的科技，在那些原本人烟稀少的地方，寻找着几辈前的同胞。意料之中地城市和“荒野”的冲突和斗争开始了。 &emsp;&emsp;该书在美国无法以任何途径买到，在外国买回来过海关时仍有可能被扣下。但对在许多第三世界国家的人民来说，《疫世界》是这些被所谓 &emsp;&emsp;“NSF” 狂潮所侵扰之后的复苏。这两年，各国的新生幻迷已经将几尔纳系的所有作品读得滚瓜烂熟了。他们迫切需要一本书，一览自新浪潮时代以来一直延续的对科技和人性的反思。 &emsp;&emsp;而此时，《疫世界》的出版给他们带来了这个机会 &emsp;&emsp;尽管该书的主体基调是非常昏暗的，但无论是新老读者，都能体会到这本书的实际内核是相当积极向上的。在黄金时代这样的作品数不胜数，但现在这些书的讨论已经全部被删除，只有落尘的书架诉说着发生了什么。据悉，该书的作者之一，美国作家史密斯·傅明已经被“NSF”分子通辑，正在准备移民中国的手续。 &emsp;&emsp;对于那些狂热地反对所谓的“悲观”的科幻的人来说，这书正在挑战他们的底线，而客观来讲，这两位作家已经成为了继《路边野餐》的作者阿卡迪和鲍里·斯特鲁伽茨基之后科幻文学史上最闪耀的双子星。 &emsp;&emsp;对于今后的变化，相当的科幻作象持乐观态度，例如刘慈欣，就在清华水木上发之称：两年的闹剧终于要迎来尾声了。 &emsp;&emsp;目前，《疫世界》已经在中国大陆卖出超过100万册。 &emsp;&emsp;2019年12月12日，武汉医院接到了一名华南海鲜市场的商户来看病，并透露铺的多位员工均出现高烧同干咳症状。12月16日， 医院又接诊一名到华南海鲜市场进货的湖北商人。症状跟之前的市场几位顾客一样。12月16日，医院又接诊到当地小区一家三口及华南海鲜市场商户。无一例外都出现了之前相同的症状肺部异常。 &emsp;&emsp;2020年2月11日，世界卫生组织总干事潭德塞在瑞士日内瓦宣布， &emsp;&emsp;将新型冠状病毒感染的肺炎命名为“COVID 19”。3月11日， 世界卫生组织为当前新冠肺炎疫情可被称为全球大流行。 &emsp;&emsp;这就是新型冠状病毒的起源。这本应该是一件全世界共克时艰的事，然的，出乎所有人意料的是，有一批人，开始将予头对准他人。 &emsp;&emsp;“NSF”组织已经沉赛许多年，在美国，相关的悲观科幻图书也已经在渐渐破冰，在有些州，基至已经制定了州法律规定不得有人游行示威反对个人的文学创作。但这次新冠疫情的出现，让他们找到了一个机会，他们开始不戴口罩上街，嘴里不断怕喊着他们五年前的标语。 <div style \"text align:center;font weight:bold\">No Science Fictions！</div> &emsp;&emsp;本身对他的来说，一切天灾甚至是人祸，在他们的眼中，只要有一本科幻短篇集中提到与这个灾难弱相关的事物，那么这件事就一定是那篇短篇小说的过错，他们让上帝想起了这件事，让他想起来将这些灾害降下人类！ &emsp;&emsp;尤其这已经拥有近乎疯魔的反对者来说，三年前的《疫世界》更是让他的如哽在喉。因此，在2020年4月各国的“NSF”组织成员联合起来， 要求将《疫世界》在全世界下架！ &emsp;&emsp;目前，已有至少三十个国家明确声明，不会将《疫世界》从各大书店下架。仍有超过二十个国家未表态。 &emsp;&emsp;对保有理智的人来说，这个结果十分正常。毕竟从没有一场地震是由一篇地震的科幻短篇引起的。 &emsp;&emsp;目前，对世界人民来说，最重要的是众志成城，共克疫情，而不是借 &emsp;&emsp;着公事报私仇。 &emsp;&emsp;最后中国永远和科幻创作者站在一起，文字的力量可以破除宗教，也能鼓舞人民其同的抗疫，“NSF”组织行为在中国已被定性为恐怖行动。 ## 在大楼前 &emsp;&emsp;2015年2月23日，两拨人在大楼前汇合，开始了他们所期待的大总攻。在美国的其他州，这样的情况同样履见不鲜。他们冲进每一家书店，找到犄角旮旯的每一本科幻，然后找到了售货员，将每一本都买下，然后一枪打在地板上，威慑他们把钱还回来。 &emsp;&emsp;走出书店，这些“NSF”组织的成员就拿出打火机，在地上焚烧。 &emsp;&emsp;燃烧是一种快感。 &emsp;&emsp;远看去，许多人都能想到一本书中的一句话。然而，讽刺的是在这些书中，正好有一本书，是这句话的出处：《华氏451》。 &emsp;&emsp;先前，没有人能想到这件事会越演越烈。 &emsp;&emsp;话说回来，在大楼前，总部的成员正集体举着黑底白字的横幅。 <div style \"text align:center;font weight:bold\">No Science Fictions!</div> <div style \"text align:center;font weight:bold\">Don't remind God of those discussions!</div> &emsp;&emsp;他们所面对的大楼是美园——甚至于世界——最大的图书馆：国会图书馆。它已经屹立在大地上两百多年，它的三十三英亩的占地曾经让世界上的多少求学者找到几乎任何地方都找不到的书籍。而今，它或许要在“NSF”组织疯狂热火之中化为灰烬。 &emsp;&emsp;——除非他们将馆藏的一切科幻作品——或是“悲观”科幻——交出 &emsp;&emsp;来，并亲眼看着它们焚毁。 &emsp;&emsp;这两拨人本质上是同路人，不过较老的一批人已经偷偷聚会了将近一年，在“战术和战略”上极其成熟，并没有引起政府预先的行动。 &emsp;&emsp;相化之下，另外一支在这些方面上就差了许多，他们引发美国提前在国会图书馆前布好了一定的防御。 &emsp;&emsp;然而，这些人的人生观刚刚经历了一场巨变，根据归依者效应。 &emsp;&emsp;现在的他们将会比老成员疯狂无数倍。 &emsp;&emsp;在他们的身上，有着老成员在一年之前早已消磨殆尽的冲劲、因而两股力量一旦合在一起图书馆的拥有者就几乎没有胜算了。 &emsp;&emsp;现在拥有者所能做的只有尽可能的斡旋，尝试从这群本该关进疯人院的疯子手中能救一本是一本了。 &emsp;&emsp;史密斯此时正好在华盛顿特区散步。他后来是不信邪的。在昨天预兆刚刚出现的时候，他并没有感觉危险照例在上午健步。 &emsp;&emsp;然而，他生来的直觉第一次失灵。 &emsp;&emsp;他只觉得这群人是纯粹的疯子。史密斯尚未知晓他们将要焚烧的书是什么，因此，他只是避之唯恐而不及。 &emsp;&emsp;但当他听到人群隐隐约约爆出“No science fictions”的呐喊时，史密斯的怒火被彻底点燃了。 &emsp;&emsp;他挥舞着手臂，让所有围观的人都将视线聚焦在他的身上。 &emsp;&emsp;“科幻永存！”他呐喊。 &emsp;&emsp;下一秒，一颗子弹就打在他的下膝。 &emsp;&emsp;史密斯瞬间就倒了下来，他只觉得一切都是在他的身体往外泄。他很快失去了意识。 &emsp;&emsp;当史密斯在救护车上醒来时，已经是一个小时之后了。 &emsp;&emsp;“那些疯子怎么样？”史密斯口齿不清地问。 &emsp;&emsp;司机随口应答：“那些‘NSF’的组织成员？算些赢了吧。馆长出面与他们谈判最后应该是他们妥协了，没让凡尔纳的作品和一些看来比较光明乐现的科幻交出来。” &emsp;&emsp;史密斯几乎觉得天要塌下来了：“你在说什么？” &emsp;&emsp;“他们的政治的诉求很明确，烧掉世界上所有的‘悲观’科幻。他们觉得一旦这样的作品写出，上帝就会想起来这些事，进而把这些灾难降下人类。真是群疯子。” &emsp;&emsp;史密薪在医院里把膝盖里的弹壳拔掉之后，在医院休息了几个小时，突然想起来那些国会图书馆前面的疯子，于是他打开了电视。 &emsp;&emsp;电视上，美国国会图书馆现任的馆长，James H.Billington正发表声明。史密期想到，再过不久。这位老馆长可以退休了，却在现在挨上了个这么大的责任，这显然是天不假人。 &emsp;&emsp;“就在今早，在美国国会图书馆的门前，发生了一次大型的恶性事件，大约一千名恐怖分子来到图书缩前，强迫我们交出所有的科幻小说，并在我们交出一部分后全部销毁。同时，这些恐怖分子还对坚持正义的群众进行了恐怖袭击，现在已经有十余位无辜的市民，因此次恶性事件进入了医院，在那些人可以说是疯狂的攻势下，我们迫不得已地交出了五千份的音 &emsp;&emsp;像制品。因此，接下来一段时间，我们可能会暂时关闭国会图书馆，以弥补这一超乎预料的损失。” &emsp;&emsp;James H.Billington说完运句话之后沉默了很久，然后主持人就上 &emsp;&emsp;台来，为这成次事件做定性。 &emsp;&emsp;“本次活动毫无疑问属于恐怖袭击的范畴，而且是一次针对科幻作品的大型的有组织的，有预谋的恐怖活动。据悉，这些恐怖分子称做‘NSF'成员， 除了在华盛顿特已发生的此次行动之外，所谓的‘NSF’成员还在其他的州的书店，通过武力胁迫的方式，一共获得了近十万本科幻相关书籍，并将其中的绝大数进行了焚毁。关于他们的目的，我们现在不甚了解，但无论是出于怎样的目的，这种行为都是我们不能接受的。” &emsp;&emsp;看到这里史密斯关上了电视。 &emsp;&emsp;他想不到这是一群怎样的疯子，竟然策划了一场地跨多个州，甚至地跨多个国的恐怖行动。 &emsp;&emsp;并且，他们所针对的，“只是”几本科幻小说而已，这就不由得让人们暇想。假如他们的诉求真正显露出来，这群疯子又会拿出什么相逼。 &emsp;&emsp;从已知的消息来看，那群人举的是“NSF”的大旗，说得好听些，就是“无科幻”运动。这群人的诉求似乎就是禁止一切的科幻——如果今早在救护车上的司机说得不假，那么现在那些比较“乐观”的科幻可以暂时 &emsp;&emsp;幸免于难——在市面上发行，并且删除他们的存档。 &emsp;&emsp;这个诉求非常地大胆，如果没有一个强有力的外力支撑，是不是以让这群疯为之而聚集的。而这个外力并不太容易是一个有形的共通利益， &emsp;&emsp;那么答案就只有一个了——推着他们干出这种疯狂事的，是人们的宗教 &emsp;&emsp;信仰——兴许是危害不小的邪教。 &emsp;&emsp;史密斯的家乡是一个邪教泛滥的地方，他知道那些疯狂的邪教徒为了达成目的会不惜一切手段甚至于超越人命，到达更可怕的境界上来。一旦他们盯上什么东西就算走到天涯海角也保不下它。 &emsp;&emsp;而现在科幻已经陷入这样的境地了。 &emsp;&emsp;再往下，科幻的结局是什么呢，似乎已经可以预料了，但史密斯不愿去预料——一他不想看到他爱的科幻在一群疯子的进攻之下走向灭亡。 &emsp;&emsp;史密斯不知道的是，在他离开医院的时候，第一波攻势的尾潮还没有完全结果，在大楼前，那些燃书的火焰，仍不时会在地上零零星星地出现，因此那些余留的黒烟似乎从未熄灭。 &emsp;&emsp;走得再远生，一个个从精神病发作中暂时挣脱出来的人们依旧在暗处蛰伏着，等待着下一波攻势的开启一场更盛大的狂潮，将全世界所有的科幻彻底淹没。 ## 采访“疯子” &emsp;&emsp;2月24日晚，天似乎要塌了。 &emsp;&emsp;远在加拿大的杨洛直到现在才知道在昨天已经发展得如火如茶，似乎不可收拾，一下子就要席卷到全球的局势。 &emsp;&emsp;事实上，信息的传递似乎是由人代劳的。当这个消息席卷到一个县，一个村时，常常有人流来往于这些单位间，互联网完全没有在其中起到作用，就跟那些人一夜之间不看新闻了一样。 &emsp;&emsp;对他的来说，或许只要不谈论起运件事，这件事就不会发生。直到一个人从外地来，亲口告诉他们这是真实的。 &emsp;&emsp;这些对之避而不谈的人们没有意识到一件事，他们与那些号称要毁掉一切科幻的“NSF”组织成员本质上是一模一样的。 &emsp;&emsp;——他们都以为只要一件事未经任何人说出口，这件事是就从未发生且永不发生。 &emsp;&emsp;不过，他们较“NSF”成员来说，有一点是好的。他们在知晓一个说话之后，不会恼羞成怒地撕烂谈话者的嘴。 &emsp;&emsp;对于杨洛这样的资深科幻爱好者来说，天已经塌了。国会图书馆中的许多藏书，以及无数音像图像制品都是全世界仅有的孤本，是无论如何也再也无法从世间再发掘出来复制品的。 &emsp;&emsp;而现在馆长交出了它们，为了馆藏的所有书籍和其他资料，这无可厚非，但那群疯子，他们居然真的把那些珍贵的资料全部付之一炬了！ &emsp;&emsp;那些资料绝不仅仅只是几张纸和几字节的文档，那是自玛丽·雪莱写下《弗兰肯斯坦》以来，百余年科幼创作者呕心沥血创作出来的一切知识和想象的奇妙结合的结晶，是世界上任何其他种类的文字都无可比拟无法复制的人世界最理性的文学！ &emsp;&emsp;这意味着人类的理性要永远从文学中剔除了。文学作品中不会再出现一件符合日月运转的事，文学中的物理学和哲学——一切文字的根基—— &emsp;&emsp;从此不复存在了。 &emsp;&emsp;这群疯子不可能知道这件事的影响。他们将一本讽刺烧书的书烧了， &emsp;&emsp;也践行着任何一本讽刺反智主义的书的老路。 &emsp;&emsp;但他们全都不在乎。 &emsp;&emsp;毕竟他们是邪教徒。他们仿佛就是为了这几天而生的，他们没有一切 &emsp;&emsp;除一个邪教的宗旨\t——让科幻滚蛋——之外的信仰，他们除了烧书，打 &emsp;&emsp;伤甚至打死出来主持公道的民众，站在大楼前叫嚣口号之外， 不会做任何事，而且他们并不计较任何结果。 &emsp;&emsp;他们并不是由利益组合起来的团伙，他们这群疯子绝对不会从内部被打倒，他们是不会思考的克隆人！ &emsp;&emsp;也正因此，没有什么能成为人们用来要挟他们的工具，他们为了所谓的邪教的正道——将我幻从世界上永远剔除——这一件事情的实现，不惜放弃一切事情。即便是用赤裸裸的利益拍死他们，他们也一定会在暗处潜伏，等待时机，悄然复活，然后再次明目张胆地出现在大楼前。 &emsp;&emsp;除非从根本上改变他们的信仰，杨洛的确找不到解决办法。 &emsp;&emsp;作为一位科幻迷，他深知现实这部小说走偏了。小说写到这样绝无解决之道的情节，不用机械降神的手段是不能解决的，而现实中并没有一个预设好的神来解决这些问题。 &emsp;&emsp;然而，天无绝人之路。 &emsp;&emsp;在看似绝对无法逃脱的绝境当中，一定会有出其不意的逃出升天的希望。 &emsp;&emsp;——而这个希望就是，那些人并不是疯子。 &emsp;&emsp;假如他们只是见人说人话，见鬼说鬼话的话，他们就不是铁板一块， &emsp;&emsp;就是由利益组合起来的，而一旦其中一方嗅到更大的利益，他们就会从内部开始瓦解，顷刻之间作鸟兽散。 &emsp;&emsp;杨洛知道自己对此无能为力，但他只是想知道还有没有希望。 &emsp;&emsp;在他思考并且下定决心去实践的时候，他下意识地忽略了一 种可能：现实这本书的主角并不是科幻迷。 &emsp;&emsp;当然杨洛无暇去思考。 &emsp;&emsp;在美国之外找到一个NSF组织的成员并不那么容易，于是杨洛干里迢迢赶回了美国，并在facebook上找到了一个看起来都NSF很忠诚，并且足以代表NSF中的大多数的成员的人。 &emsp;&emsp;他们相约在华盛顿的郊区见面。 &emsp;&emsp;此时已经是2月24日晚上23点，是天下对所有科幻迷来说真正要塌下来的那一天的前夜，杨洛并不知道这件事，但他已对此隐隐约约有所察觉。 &emsp;&emsp;在23点17分，那人到了。 &emsp;&emsp;这还算比较守时，他远不能推断出他是个正常人。疯子也有可能装得像个绅士，杨洛得知这一点。 &emsp;&emsp;“让我的开门见山吧”。杨洛决定直入主题，“我在运件事中是半个外人，我想问，你的NSF的目标是什么？” &emsp;&emsp;“就像字面意思那样，’No Scionce Fictions.'我们不要任何的科幻，因为它们会导致一切的混乱。”那人温文尔雅地答道，这个回答的宗教色彩里很足，杨洛由此知道，那人已经被一定程度地洗脑了。 &emsp;&emsp;“你认为这是神的旨意吗？或一旦有人写科幻，神就会发怒？” &emsp;&emsp;“不，并不是。我们所认为的是一旦一篇科幻的影响力大到上帝都能看得见之后，神就会想起来这个世界还可以有这样的走向。 然后他就会让人类真的朝着那个方向走。其实我们了老大最开始不是这么解释的，只不过随着人越事越多，老大就放弃那么解释了。” &emsp;&emsp;这是个巨大的好消息。所谓的“老大”会随着时间变换他们的纲领，这本身就说明组织内部的核心成员并不知吃这一套，只是为更好地煽动民众的情绪而编造的神话故事。 &emsp;&emsp;这能够说明，NSF内部并不是铁板一块，只要由巨大的利益驱使，他们随时会停息下来，或者调转矛头。 &emsp;&emsp;“能具体说一下你们的‘老大’最开始的解释吗？” &emsp;&emsp;那人沉默了很久。“嗯……我记不大清了，不过，大概的意思就是说，科幻会导致人们看待未来的方式发生变换——说来就是由乐变悲观，因此人们就会不知不觉朝悲观的方面发展，最终变成科幻中人类未来将会变成的样子。” &emsp;&emsp;最开始他们还是用伪科学的方式来解释这件事的，证明最开始他们忽悠的是小知识分子，后来将受众人群扩大了，这样就能解释为什么他们需要扩大事件的影响力了，他们要影响力来打跨不利于他们利益的对象。 &emsp;&emsp;这也能解释为什么NSF愿意在乐观科幻上让步，决定保留它们的一部分生存空间，这触及他们的核心利益。 &emsp;&emsp;尽管杨洛还不知道还“核心利益”是什么，但这已经足够了，因为他 &emsp;&emsp;知道只要这内部并不是铁板一块，科幻到最后一定是真正的胜利者，尽管道路是曲折的，但前途却是光明的。 &emsp;&emsp;“你觉得，你们的‘老大’相信的是哪种说法呢？” &emsp;&emsp;“我觉得他两种都一样相信，因为他在讲起两种理论的时候，脸上的 &emsp;&emsp;神情都是相同的。” &emsp;&emsp;这并不代表他两种都相信，而是代表他两种都不相信。 &emsp;&emsp;“那么平日在哪里才能见到你们的‘老大’呢？” &emsp;&emsp;“平时我们是见不到老大的，他只在重大的公开传播思想的时候露面。最近老大都不怎么露面了，都是线上公布任务。” &emsp;&emsp;讲到这里，那人脸上逐渐现出戒备的神情，说明这开始触及问题的 &emsp;&emsp;本质了。杨洛知道现在再问好处并不大，甚至可能获得错误的信息。 &emsp;&emsp;于是他决定告辞。 &emsp;&emsp;当杨洛离开这个郊区的公园的时候，他隐约听到那人开始虎虔诚地 &emsp;&emsp;吟唱着什么，似乎是祈祷。他立到停下来。断断续续的歌声传进了他的耳中。 <div style \"text align:center;font weight:bold\">全知全能的主啊，</div> <div style \"text align:center;font weight:bold\">我犯下了与外人交谈的罪过，并且未能如您所愿将其同化，</div> <div style \"text align:center;font weight:bold\">为此我向您祈求饶恕，</div> <div style \"text align:center;font weight:bold\">希望你不要在我们将科幻驱逐前醒系来，</div> <div style \"text align:center;font weight:bold\">特以安魂曲为供。</div> <div style \"text align:center;font weight:bold\">唉兮唉乎唉欤焉，</div> <div style \"text align:center;font weight:bold\">呜呼吗兮呜嘁吁，</div> <div style \"text align:center;font weight:bold\">科兮幻兮不若存兮，</div> <div style \"text align:center;font weight:bold\">不存之焉，甚途光兮，</div> <div style \"text align:center;font weight:bold\">其途光兮唤兮呼呜兮，</div> <div style \"text align:center;font weight:bold\">安兮魂兮用凡尔纳兮，</div> <div style \"text align:center;font weight:bold\">风兮风兮魂亦可安兮！</div> &emsp;&emsp;再住后的杨洛听不到了，或许是那人走远了。 &emsp;&emsp;杨洛花了许久才听懂他唱的词的意义，他确信那人并不懂这首歌的意义，因为后续的所谓“安魂曲”，每一个分句都是用不同的语言吟唱的，分别是：日语吴音，汉语官话，日语训读，粤语，韩语，越南语和日语汉音。能够同时听懂这些语言的人非常少，更别说认识其中的每一个字了。 &emsp;&emsp;也就是这首安魂曲的作者一定对汉字文化圈十分熟悉，或许就是其中的一员，并且同时精通其中另外的非母语。 &emsp;&emsp;不过仅用其掌握语言来锁定人选显然是不大可能的。 &emsp;&emsp;想到这里杨洛就放弃了推异导，转而向市区走去了。 &emsp;&emsp;他知道只要科幻能够挺下来，未来胜利的天平就一定会朝着我们的一边倾斜，因为科幻迷之间是一个互相之间毫无利益牵伴的团队，用什么办法都不会无法完全破开。 &emsp;&emsp;——大不了，就再经历十几年的寒冬，杨洛知道在中国，曾经有一段科幻史。一位科学界名人在狠批了科幻之后,科幻便销声迹了十几年，但最终，科幻人还是挺了过来，并且在接下来的二十年间创作了中国科幻史 &emsp;&emsp;上最多样，最丰富的作品。 &emsp;&emsp;杨洛已经做好忍受十几年的黑暗的准备了，只怕“NSF”的人们并没有能耐挥十几年。 &emsp;&emsp;想到这里杨洛干脆关闭了一切思绪，大步向前迈开。 &emsp;&emsp;他知道，在世界上，定有不少人正在唱着那首阳森的安魂曲，但同时，在界上一定有更多的人，唱着另一首歌。 <div style \"text align:center;font weight:bold\">起来，饥寒交迫的奴隶，</div> <div style \"text align:center;font weight:bold\">起来，全世界受苦的人，</div> <div style \"text align:center;font weight:bold\">满腔的热血已经沸腾，</div> <div style \"text align:center;font weight:bold\">要为真理作斗争……</div> &emsp;&emsp;哪里有压迫，哪里就有反抗。 &emsp;&emsp;杨洛不害怕天会塌下来，所以当新的一天到来，钟敲响十几点时，他没有任何感觉，他知道那没什么好怕的。 ## 至暗时刻 &emsp;&emsp;史密斯并没有预想到至暗时刻会来得运么快。在他的构想之中， &emsp;&emsp;原本美国政府是足以抗衡那些NSF的疯子的，然而从结果来看美国几乎在三天之间独便沦为了一群邪教徒的游乐场，并且无人能给系统化地阻止这场闹剧继续下去。 &emsp;&emsp;从结果来看美国政府是否有和NSF的上层接触过，试图和平解决问题的尝试，都不好确定。 &emsp;&emsp;史密斯知道，美国政府仍然在犹豫——他们完全有能力将NSF镇压 &emsp;&emsp;下去至少一段时间——没有出全力，只是因为这并没危及他们的利益核心所在。一旦NSF在反我们的同时积极反美，至少一段时间，人前还可以保持清静。 &emsp;&emsp;说白了，美国政府现在只是个看客，他们并未真正下场。在他们眼里这是两群就统治阶级之间的争斗，他们是犯不着掺和的。 &emsp;&emsp;史密斯知道，一旦美国政府选择轴手旁观，这场闹剧估计就要在美国继续上演许久了。 &emsp;&emsp;至暗时刻来临的标志是今天早上。 &emsp;&emsp;2月25日，当还在睡梦中的美国被《克拉克世界》的一封紧急来信吵醒时科幻迷们就已察觉不妙。从今天起，《克拉克世界》将只刊登那些看上去比较“乐观”的科幻小说。 &emsp;&emsp;这一纸声明一看上去就是短时间之内赶制出来的，因此极大概率就是由于这几天科幻界发生的那件大事。 &emsp;&emsp;而几个小时之后，有人发现亚马逊上，已经搜索不到许多科幻的读物的消息在网上传播。这让所有人突然惊觉：科幻正在经历前所未有的大败退，美国科幻界从来没有出现过如此大规模的倒退，尽管有时科幻大师的数量减小，但仍然是欣欣向荣的——从整体上来说。 &emsp;&emsp;而这样的情况正在土崩瓦解。 &emsp;&emsp;又是几个小时，又有一条消息，引爆了网络。 &emsp;&emsp;所谓的“知情人士”在网上宣布，本届雨果奖的热门得主——刘慈欣 &emsp;&emsp;的《三体》，极有可能退出本次的票选。 &emsp;&emsp;如果这个消息在十天前发布，没有任何人会相信，这件事情会走进现实；然而现在几乎所有人都选择了相信。在现在这个时机，这个时机来得太凑巧。人们都不得不正视这种切实存在的可能。 &emsp;&emsp;在几个小时的挣扎之后，几乎所有人都不得不接受了这件事的确有其可能性存在。如果没有下一步的行动，就证明还有希望存在雨果奖背后的世界科幻协会，作为世界上最大的科幻迷的堡垒，并没有倒下。 &emsp;&emsp;人们在绝望之中希冀着，希冀互联网上不要再起什么波澜。 &emsp;&emsp;等待着，等待着终于到了晚上，古井无波了一个下午的论坛，终于有了动静。 &emsp;&emsp;不过这并非什么好消息。 &emsp;&emsp;几十分钟之后，伴随着那位“知情人士”所透露的世界科幻协会在美国和其他国家的最大科幻迷网站都宣布了一条消息，原定举办的 2015年雨果奖颁奖这一议程过于紧急，所以将会有限期地推迟。 &emsp;&emsp;实际上，此处的“有限期”指的或许就是遥遥无期，这点不言自明， &emsp;&emsp;所以并又没有人点破——不愿点破。 &emsp;&emsp;人们一整天在心中的暗暗祈祷全都落了空，现在科幻迷们都意识到，在恐怖分子面前，没有一个群体能幸免于难。 &emsp;&emsp;紧随而来的是那“NSF”成员极端嚣张的庆祝胜利。 &emsp;&emsp;他们显然为美国政府在所有渠道的全面示弱面欣喜若狂：有些发疯到极点的邪教徒已经放起了“鞭炮”。 &emsp;&emsp;与此同时，无数喧闹的“胜利者”则在根无人管理的两络上开始宣扬 &emsp;&emsp;自己的胜利。 &emsp;&emsp;史密斯没有办法，他甚至眼睁睁地看看至暗时刻一步步迫近却作不出任何行动。 &emsp;&emsp;他现在无所适从，一切他以前规划好的事情已经被完全打乱了——不久之前，读了十几年科幻小说的他终于打算自己也动手写科幻，甚至已经定好了大纲，准备着手去写第一节了。 &emsp;&emsp;而现在，科幻的壁垒已经倒下，在其中的创作者即使决心对抗这股狂潮，又能够坚持持多久呢？ &emsp;&emsp;史密斯不知道该不该写下去了。 &emsp;&emsp;他只有在电脑上加紧缓存各类科幻大师的他还尚未拜读过的作品，祈祷不要出现遗珠——他们将有很长一段时间见不会这些拜幻小说了。 &emsp;&emsp;杨洛在昨晚面见那个男人之时，就已经对至暗时刻的到来有了一定的察觉——如果这一切毫无征兆，那个男人很可能不会展出如此一副胜券在握的样子。因此他对这发生的一切都没有太大的惊讶。 &emsp;&emsp;唯一的变数大概在于美国政府激械投降的速度家在太快了些，他本以为无论怎样，在各个媒体上的拉据战至少还要持续几天。这下数日之前那位记者在新闻报道上的慷慨陈词全部变成了笑话。 &emsp;&emsp;事到如今，除了那些炫耀得胜的NSF成员之外，没有人会有闲心去采访奥巴马他对此事的态度——况且由于美国官方嘴硬的特点，记者也定会吃个闭门羹。 &emsp;&emsp;杨洛及时在黑市买了本《科幻世界》。尽管这几年的质量不如刘慈欣 &emsp;&emsp;的投稿盛期，但或许下个月就看不到主题不那么局限的科幻杂志了。 &emsp;&emsp;他开始在互联网的各个角落寻找。一个可以容身的地方，最后兜兜转转回到了中国网站，开始寻求其他国外旅居的科幻迷的帮助。就算仅仅是搭个伴也好。 &emsp;&emsp;在不断的寻找之中，他遇见了在绝望中在网上发表负能量言论惯的史密斯。 &emsp;&emsp;几个小时之后，杨洛就与史密斯在华盛顿特区相遇了。 ## 子夜之后 &emsp;&emsp;经历了一整个白天，在科幻理念上交锋许久的两人已经有些累了。史密斯提议去吃些东西。 &emsp;&emsp;“所以你觉得现在的科幻急需一个创新的机会？”杨洛问。 &emsp;&emsp;史密斯摇摇头：“不，科幻界已经有这样一个机会了。况且这也不算是创新。我认为现在市面上——当然至今市面上已经没有科幻了。缺少的是科幻小说的老本行：讽刺。” &emsp;&emsp;“真是一个有趣的说法。我似乎很少见到有人这样说过。现在大多数人的观点是科幻最好不要与现实有太多的关联。” &emsp;&emsp;史密斯越说越激动，他仿佛找回了那群疯子介入前的状态，开始侃侃而谈了起来：“这纯属数典忘祖。科幻最开始便是由恐怖小说和乌托帮小说发展而来，而恐怖小说的很大一部分内容和目的便是讽制现实，现实是科幻的祖宗的祖宗，尽管不必所有的科幻作者都去讽刺现实，但一旦所有人都开始渐渐忽视讽刺之于科幻的重要性，那科幻便失去了原本的多元 &emsp;&emsp;性。” &emsp;&emsp;“你说得对。但科幻界是如何‘早就有了’这个机会的呢？”杨洛若有所思。 &emsp;&emsp;“很简单，科幻界现在经历的这场浩劫，就未必不是一个好的机会。科幻作家们可以就这件事写几部讽刺的科幻小说，顺便证明那群人所说的 ‘科幻世界变得更坏’之言纯意无稽之谈。不过，就现在这个局势而言，出现这样的科幻作家大概还有很久。” &emsp;&emsp;为什么这样的科幻作家就不能是你呢？杨洛心里想着。 &emsp;&emsp;“我现在正计划写一篇小说，希望我能成为你所说的‘科幻作家’，谢谢你的言论，史密斯·博明先生” &emsp;&emsp;回去的路上他的身边一直回响着那首安魂曲。 &emsp;&emsp;第二天清晨，杨洛刚从睡梦中醒来，就听到楼下悉悉索索的声音。随后这声音渐渐变成了大声的喧哗。 &emsp;&emsp;这并不寻常，杨洛平日里住在十分僻静的地方，是根本听不到这样的声音的，他知道这肯定是发生了什么事了。当然，大概率还是那群邪教徒搞的——当今社会下再难找到一大批这样笃定一个完全错误的学说，并且不仅止于嘴上的团体了。或许除了地平说信奉者之外。 &emsp;&emsp;他集中精力去听那些明显越来越大的喧哗声，果不其然是“NSF”成员搞的鬼。 <div style \"text align:center;font weight:bold\">唉兮唉乎唉欤焉，</div> <div style \"text align:center;font weight:bold\">呜呼吗兮呜嘁吁，</div> <div style \"text align:center;font weight:bold\">科兮幻兮不若存兮，</div> <div style \"text align:center;font weight:bold\">不存之焉，甚途光兮，</div> <div style \"text align:center;font weight:bold\">其途光兮唤兮呼呜兮，</div> <div style \"text align:center;font weight:bold\">安兮魂兮用凡尔纳兮，</div> <div style \"text align:center;font weight:bold\">风兮风兮魂亦可安兮！</div> &emsp;&emsp;这段安魂曲最近偶尔会在杨洛耳中回响，他几乎以为自己听错了，但底下的确有人在吟着它。 &emsp;&emsp;除此之外，另外几片喧哗，却是实实在在的争吵。 &emsp;&emsp;“你们不能这么做！这样是侵犯人权的表现！”一位义愤填膺的民众在呐喊。 &emsp;&emsp;“都到了这个时候了，还讲究什么人权！”这位就明显是教徒。 &emsp;&emsp;杨洛偷偷向房东发消息，询问今天发生什么事了。 &emsp;&emsp;得到的答案令他震惊：NSF成员开始。大规模彻查所有家中的藏书，并且和扬言要烧掉所有不合规的书。 &emsp;&emsp;且不说这还是在面子上极端重视自由的美国，就算放眼到全世界 &emsp;&emsp;这样的行为也太不可理喻了。\t &emsp;&emsp;杨洛第一次如此错愕。他是真的想不到，那群疯狂的人竟然会为了一个虚无缥缈的目标而作出难度堪比人口普查的行动。 &emsp;&emsp;“据说是因为他们老大被抓了。”房东补充，“昨天夜里，在日本京都，自卫队抓捕了一位东亚文化圈的专业研究者，现在已经供认不讳。” &emsp;&emsp;杨洛明白了。他们的老大已经被抓，却仍旧没有实现让所有科幻滚出 &emsp;&emsp;世界的愿望，任谁都可能疯狂。 &emsp;&emsp;“而且似乎自卫队能抓到他，是NSF的组织成员举报的他们是那套邪教的信奉者，不愿意看到这股红潮之中有利益的裹挟。” &emsp;&emsp;这群人的确是疯子。 &emsp;&emsp;——彻头彻尾的疯子！ &emsp;&emsp; &emsp;&emsp;不过美国政府也逐渐恢复了底气——或许是由于老大一被抓没有人再给他们打钱了。 &emsp;&emsp;现在政府开始从邪教徒手底下克制地抢人了。但那群疯子不像正常人一般会考虑，对抗装备精良的美军的弊端，因而抢人往往没有那么顺利。 &emsp;&emsp;虽然最后客观来说，政府并没有抢下多少，因为写或私藏科幻小说而被抓的人，也没从中救出来几本书，但最后总之是有了些进展——那些苦苦等待的科幻迷有了些希望。 &emsp;&emsp;另外一件极为振奋人心的大事便是，世界科幻协会开始正面与NSF交锋了。 &emsp;&emsp;就在不久前，世界科幻协会发布了会旗。旗身是深蓝色底色，其上是与南极星空相差无几的无数恒星，旗的正中心是人类之洲的一次次毁灭与重生，密密麻麻地刻在麦哲伦星云上。 &emsp;&emsp;这相当于在那段恐怖的统之后，终于有人敢站出来反抗这极不合理的一切事物。 &emsp;&emsp;他抬头向外看去。 &emsp;&emsp;人们正在游行。 &emsp;&emsp; &emsp;&emsp;不过这次高举大旗的科幻作家。 &emsp;&emsp;是一个月初，杨洛已经买好了这个月的《科幻世界》。 &emsp;&emsp;看到封面小说的引言后，他会心一笑。 &emsp;&emsp;墨写的谎言，决掩不住血写的事实。 ## 尾声 &emsp;&emsp;十几天之后杨洛回到中国，跟随他回来的还有史密斯。 &emsp;&emsp;晋西北正在闹蝗灾，农民都在用农药喷蝗虫，搅得满天全是黄的。 &emsp;&emsp;杨洛就这么坐在城乡的黄土地之上，看着蝗虫满天飞啊飞，想到 &emsp;&emsp;在此刻的北美，依然有无数的科幻迷在忍受暴力统治的痛苦，依然有无数的平民百姓正在承受那些纠察队的人冲进去，一本又一本地搜书带来的恐怖，他就不由得想攥紧了拳头。 &emsp;&emsp;\t“我电脑里的科幻书籍已经全部被删除了，书架上的书也全都卸掉了。现在我们无异于闭门造车，一切全凭过往的阅读经验了。”史密斯望着远处漫天飞舞的蝗虫，看着它们一批一批地离开又闯入他们的视野。 &emsp;&emsp;“但这里是中国。中国政府是一个强大的政府，她不会容许一切迷信在新时代卷工重来。”杨洛手中攥着《科的世界》2015年3月刊，大声地向蝗虫仍在侵扰的田野宣告，“这就是最好的证明。” &emsp;&emsp;然后他将手伸向了史密斯，“你说过要有一个作家来引导科幻世界重拾旧潮流，现在我想明白了。这样的作家，为何不能是你我呢？” &emsp;&emsp;史密斯显然有些错愕。 &emsp;&emsp;“我有一篇很适合讽刺的大纲，现下暂名《疫世界》。我希望你也能参与创作或许未来它便是吹响反攻的第一号角。” &emsp;&emsp;他思忖着。 &emsp;&emsp;史密斯最终握住了杨洛的手。 &emsp;&emsp;“那么，史密斯·博明先生，我们现在？” &emsp;&emsp;“是同志了。” &emsp;&emsp;史密斯顿时感到轻松不少，他转过头去，看见远方无垠的麦田，恍惚 &emsp;&emsp;间仿佛有一群人举着蓝底白星的涅繁旗，一步步地前进，然后是无数狂妄 &emsp;&emsp;的蝗虫，飘飘地上下翻飞向他围成一个很大的无穷大。 <div style \"text align:center\"> ∞ </div> <div style \"text align:center\"> END </div>"}}